{
  "zeit": "In einem offenen Brief hat der britische Premierminister Boris Johnson den Mut und die Kraft ukrainischer Kinder im Krieg gegen Russland gewürdigt. Sie sollten stolz auf ihr Land, ihre Eltern, Familien und Soldaten sein, vor allem aber auf sich selbst, schrieb Johnson. \"Viele von Euch haben Dinge gesehen oder erlebt, die kein Kind erleben sollte. Dennoch lehren uns die ukrainischen Kinder jeden Tag, was es bedeutet, stark und würdevoll zu sein, den Kopf selbst in den härtesten Zeiten hochzuhalten\", hieß es in dem Schreiben weiter. Sie hätten weltweit Millionen Freunde.\n",
  "Pornhub": "Pornhub ist eine Pornowebsite des kanadischen Unternehmens Mindgeek mit Hauptsitz in Montreal. Auf der Website werden pornografische Videos sowie Bilder zu unterschiedlichen Themen und in mehreren Sprachen angeboten. Die Plattform wurde wegen ihres Umgangs mit von Benutzern hochgeladenen illegalen Inhalten (etwa Aufnahmen von Minderjährigen) kritisiert.\n\n\n== Geschichte ==\n\nDie Website wurde am 25. Mai 2007 von dem Webentwickler Matt Keezer im kanadischen Montreal gegründet. Im März 2010 wurde Pornhub von Fabian Thylmann, dem Unternehmer des Medien- und IT-Unternehmens Mindgeek (ehemals Manwin) gekauft und übernommen. Daraufhin wurde das Pornhub Network gegründet, das unter anderen aus den Seiten Pornhub, YouPorn, RedTube, Tube8, PornMD, Thumbzilla, XTube, Peeperz und GayTube besteht.\nIm Oktober 2013 wurde erstmals der Dienst Pornhub Select gestartet, der es ermöglicht, Videos in Full HD zu sehen. Im selben Monat wurde mit PornIQ ein Algorithmus eingeführt, der das Such- und Wiedergabeverhalten des Nutzers analysiert und auf dessen Basis Videos empfiehlt und/oder empfohlene Playlists erstellt.Im August 2015 startete Pornhub das kostenpflichtige Abomodell Pornhub Premium, das es unter anderem ermöglicht, alle Videos werbefrei zu schauen. Zudem ermöglicht es den Zugriff auf die Sammlung von Pornhub Select mit Videos in Full HD. Ab Anfang 2016 wurde das Premium-Angebot auch auf VR-Technologien erweitert.Im Oktober 2017 gab der Vizepräsident Corey Price bekannt, dass die Website in Zukunft auch Künstliche Intelligenz und Maschinelles Sehen einsetzen werde, um Videos zu identifizieren und zu klassifizieren.",
  "Annalena Baerbock": "Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen).  Seit 2013 ist sie Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 als erste Frau Bundesministerin des Auswärtigen.\nBei der Bundestagswahl 2021 trat Annalena Baerbock als Kanzlerkandidatin an, ihre Partei erreichte mit 14,8 % der Zweitstimmen jedoch nur Platz drei. Von Januar 2018 bis Februar 2022 war sie gemeinsam mit Robert Habeck Bundesvorsitzende von Bündnis 90/Die Grünen. Zuvor war sie von 2009 bis 2013 Vorsitzende des Landesverbands Bündnis 90/Die Grünen Brandenburg.\n\n\n== Leben ==\nAnnalena Baerbock wurde als Tochter eines Maschinenbauingenieurs und einer Sozialpädagogin in Hannover geboren. Ihr Vater war später Manager und Personalvorstand bei der deutschen Niederlassung des US-amerikanischen Automobilzulieferers WABCO. Ihre Großeltern mütterlicherseits waren 1958 als Aussiedler mit zwei Kindern aus Oberschlesien nach Niedersachsen gekommen.In ihrer frühen Kindheit lebte Baerbock eine Zeit lang in Nürnberg. 1985 zog ihre Familie nach Pattensen bei Hannover, wo sie mit zwei jüngeren Schwestern und zwei Cousinen in einem von ihren Eltern über mehrere Jahre sanierten Haus im Ortsteil Schulenburg aufwuchs.",
  "Nekrolog 2021": "Dies ist eine Liste von im Jahr 2021 verstorbenen Personen. Die Einträge erfolgen innerhalb der einzelnen Kalendertage alphabetisch. Tiere sind im Nekrolog für Tiere zu finden.",
  "Deutschland": "Deutschland ([ˈdɔɪ̯t͡ʃlant] ; Vollform des Staatennamens seit 1949: Bundesrepublik Deutschland) ist ein Bundesstaat in Mitteleuropa. Er hat 16 Bundesländer und ist als freiheitlich-demokratischer und sozialer Rechtsstaat verfasst. Die 1949 gegründete Bundesrepublik Deutschland stellt die jüngste Ausprägung des 1871 erstmals begründeten deutschen Nationalstaates dar. Bundeshauptstadt und Regierungssitz ist Berlin. Deutschland grenzt an neun Staaten, es hat Anteil an der Nord- und Ostsee im Norden sowie dem Bodensee und den Alpen im Süden. Es liegt in der gemäßigten Klimazone und verfügt über 16 National- und mehr als 100 Naturparks.\nDas heutige Deutschland hat gut 83 Millionen Einwohner und zählt bei einer Fläche von 357.588 Quadratkilometern mit durchschnittlich 232 Einwohnern pro Quadratkilometer zu den dicht besiedelten Flächenstaaten. Die bevölkerungsreichste deutsche Stadt ist Berlin; weitere Metropolen mit mehr als einer Million Einwohnern sind Hamburg, München und Köln; der größte Ballungsraum ist das Ruhrgebiet. Frankfurt am Main ist als europäisches Finanzzentrum von globaler Bedeutung. Die Geburtenrate liegt bei 1,53 Kindern pro Frau (2020).Auf dem Gebiet Deutschlands ist die Anwesenheit von Menschen vor 500.000 Jahren durch Funde des Homo heidelbergensis sowie einiger prähistorischer Kunstwerke aus der späteren Altsteinzeit nachgewiesen.",
  "Fußball-Europameisterschaft 2021": "Die Fußball-Europameisterschaft 2021 (offiziell nach dem Jahr, in dem sie ursprünglich ausgetragen werden sollte, UEFA EURO 2020) fand – als 16. Austragung des Wettbewerbs – vom 11. Juni bis zum 11. Juli 2021 in zehn europäischen Städten und der asiatischen Stadt Baku statt. Wie schon 2016 nahmen 24 Nationalmannschaften an der Endrunde teil. 20 Mannschaften wurden über die EM-Qualifikation, vier weitere über das Play-off-Turnier der UEFA Nations League 2018/19 ermittelt.\nDas Turnier sollte eigentlich vom 12. Juni bis 12. Juli 2020 stattfinden, wurde aufgrund der COVID-19-Pandemie aber um ein Jahr verschoben. Die beiden Halbfinals und das Finale wurden im Wembley-Stadion in London ausgetragen.",
  "Karl Lauterbach": "Karl Wilhelm Lauterbach (* 21. Februar 1963 in Birkesdorf) ist ein deutscher Mediziner, Gesundheitsökonom und Politiker (SPD). Er ist seit dem 18. Oktober 2005 Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 Bundesminister für Gesundheit im Kabinett Scholz.\n\n\n== Leben ==\n\n\n=== Herkunft und Ausbildung ===\nKarl Lauterbach wurde 1963 in Birkesdorf (heute ein Stadtteil von Düren) als Sohn des Molkereiarbeiters Wilhelm Lauterbach und dessen Frau Gertrud, geb. Wirtz, geboren und wuchs in Oberzier, einem Dorf nahe dem Forschungszentrum Jülich, auf. Seit 1969 besuchte er die Grundschule Niederzier. Trotz sehr guter Leistungen erhielt er nur eine Hauptschulempfehlung, was er später als eine Diskriminierung aufgrund seiner familiären Herkunft begriff. An der Hauptschule war er unterfordert und wechselte mit Unterstützung seiner Lehrer zuerst auf die Realschule, dann auf das Wirteltorgymnasium in Düren, an dem er 1982 sein Abitur ablegte.",
  "Elisabeth II.": "Elisabeth II. (englisch Elizabeth II; * 21. April 1926 als Elizabeth Alexandra Mary in Mayfair, London) aus dem Haus Windsor ist seit 1952 (70 Jahre und 107 Tage) Königin des Vereinigten Königreichs Großbritannien und Nordirland sowie in Personalunion von 14 weiteren, als Commonwealth Realms bezeichneten souveränen Staaten, einschließlich deren Territorien und abhängigen Gebieten, nämlich: Antigua und Barbuda, Australien, die Bahamas, Belize, Grenada, Jamaika, Kanada, Neuseeland, Papua-Neuguinea, St. Kitts und Nevis, St. Lucia, St. Vincent und die Grenadinen, die Salomonen und Tuvalu. Darüber hinaus ist sie das Oberhaupt des 54 Staaten umfassenden Commonwealth of Nations, Lehnsherrin der britischen Kronbesitzungen sowie weltliches Oberhaupt der anglikanischen Church of England, der Staatskirche Englands.\nVon 1956 bis 2021 variierte die Zahl der Commonwealth Realms, da verschiedene britische Kolonien die Unabhängigkeit erlangten und mehrere Staaten sich zu Republiken erklärten. Über ihre Regentschaft hinweg war sie so die Königin von Barbados, Ceylon, Fidschi, Gambia, Ghana, Guyana, Kenia, Malawi, Malta, Mauritius, Nigeria, Pakistan, Sierra Leone, Südafrikanische Union, Tanganjika, Trinidad und Tobago sowie Uganda. \nNur im Vereinigten Königreich übt die Königin ihre fast ausschließlich repräsentativen Rechte und Pflichten persönlich aus. In den übrigen Commonwealth Realms wird sie durch Generalgouverneure vertreten.",
  "Philip, Duke of Edinburgh": "HRH Prince Philip, Duke of Edinburgh (* 28. Maijul. / 10. Juni 1921greg. als Prinz Philipp von Griechenland und Dänemark im Schloss Mon Repos auf Korfu, Königreich Griechenland; † 9. April 2021 auf Windsor Castle, Windsor, Vereinigtes Königreich) war der Prinzgemahl der britischen Königin Elisabeth II.\n\n\n== Leben ==\n\n\n=== Familiärer Hintergrund ===\nPrinz Philipp von Griechenland und Dänemark wurde am 10. Juni 1921 (nach gregorianischem Kalender, der allerdings in Griechenland erst zwei Jahre später eingeführt wurde) als jüngstes Kind von Prinz Andreas von Griechenland und Dänemark und Prinzessin Alice von Battenberg auf Schloss Mon Repos auf der griechischen Insel Korfu geboren. Seine vier älteren Schwestern waren Margarita (1905–1981), Theodora (1906–1969), Cecilia (1911–1937) und Sophie (1914–2001). \nVäterlicherseits entstammt er dem Haus Schleswig-Holstein-Sonderburg-Glücksburg, einer Nebenlinie des Hauses Oldenburg, das seit 1863 die Könige von Griechenland stellte. Er war der Enkel von Georg I. von Griechenland und Cousin der Könige Georg II. und Paul.",
  "Bundestagswahl 2021": "Die Bundestagswahl am 26. September 2021 war die Wahl zum 20. Deutschen Bundestag. Die Wahlbeteiligung betrug 76,6 % (2017: 76,2 %), die Briefwahlquote 47,3 % (2017: 28,6 %).\nDie nach der Bundestagswahl 2017 seit März 2018 amtierende Bundesregierung beruhte auf einer Großen Koalition aus CDU/CSU und SPD. Ende Oktober 2018 kündigte Bundeskanzlerin Angela Merkel an, sich mit der Wahl 2021 aus der Politik zurückzuziehen; „diese vierte Amtszeit [als Bundeskanzlerin] ist meine letzte“.Stärkste Kraft wurde die SPD mit einem Stimmenzuwachs von über fünf Prozentpunkten, zu dem es nach allen Meinungsumfragen erst in den letzten beiden Monaten vor der Wahl gekommen war. Bündnis 90/Die Grünen erreichte mit einer Steigerung um fast sechs Prozentpunkte ihr bestes Ergebnis bei einer Bundestagswahl. Leicht hinzugewinnen konnte die FDP. Die Union verlor bei 143 Direktmandaten mehr als ein Viertel ihrer Zweitstimmen. Verluste verzeichnete auch die AfD, die in Sachsen und Thüringen 16 Direktmandate gewann. Die Linke blieb unter der Fünf-Prozent-Hürde, konnte aber mit drei Direktmandaten über die Grundmandatsklausel auch mit Listenmandaten in den 20. Bundestag einziehen.",
  "XHamster": "xHamster ist eine Pornowebsite des zyprischen Unternehmens Hammy Media Ltd mit Hauptsitz in Limassol. Die 2007 gegründete Website zeigt kostenfrei pornografische Amateurvideos, Webcam-Models und pornografische Fotografie. Nutzer können Profile anlegen und Inhalte hochladen. Im Rahmen von Kampagnen gegen Pornografie wurde sie mehrmals von Regierungen verschiedener Staaten gesperrt. Auch in Deutschland wurden Sperrverfügungen an Internet-Provider ausgestellt. 2017 verzeichnete die Website mehr als 10 Millionen registrierte Benutzer.\n\n\n== Geschichte ==\nLaut im Oktober 2021 veröffentlichter Rechercheergebnisse von Der Spiegel und STRG_F wurde die Website Anfang 2007 von den Russen Oleg Netepenko und Dmitri Gussew gegründet. Sie war dem Vorbild damals aktueller Social-Media-Plattformen nachempfunden. Laut einem Unternehmenssprecher ging es den lange anonym gebliebenen Gründern zunächst darum, eigene Vorlieben für erotische Chats, Bilder und Amateurvideos auszuleben und eine Möglichkeit zu schaffen, freundschaftliche und intime Kontakte herzustellen. Mit bis zu 25 Millionen Nutzern pro Tag zählt xHamster nach XVideos und Pornhub zu den beliebtesten Pornowebsites weltweit.",
  "Angela Merkel": "Angela Dorothea Merkel (geb. Kasner; * 17. Juli 1954 in Hamburg) ist eine deutsche Politikerin (CDU). Sie war vom 22. November 2005 bis zum 8. Dezember 2021 achter Bundeskanzler und erste Bundeskanzlerin der Bundesrepublik Deutschland. Sie war in diesem Amt die erste Frau, die erste Person aus Ostdeutschland und die erste nach der Gründung der Bundesrepublik geborene Person. Von April 2000 bis Dezember 2018 war sie Bundesvorsitzende der CDU.\nMerkel wuchs in der DDR auf und war dort als Physikerin am Zentralinstitut für Physikalische Chemie tätig. Erstmals politisch aktiv wurde sie während der Wendezeit in der Partei Demokratischer Aufbruch, die sich 1990 der CDU anschloss. In der ersten und gleichzeitig letzten demokratisch gewählten Regierung der DDR übte sie das Amt der stellvertretenden Regierungssprecherin aus.",
  "Olaf Scholz": "Olaf Scholz (* 14. Juni 1958 in Osnabrück) ist ein deutscher Politiker (SPD). Er ist seit dem 8. Dezember 2021 der neunte Bundeskanzler der Bundesrepublik Deutschland. Zuvor war er von Mai bis Oktober 2001 Innensenator von Hamburg, von November 2007 bis Oktober 2009 Bundesminister für Arbeit und Soziales der Bundesrepublik Deutschland, von März 2011 bis März 2018 Erster Bürgermeister von Hamburg sowie im Anschluss bis zu seiner Wahl zum Bundeskanzler am 8. Dezember 2021 Stellvertreter der Bundeskanzlerin Angela Merkel und Bundesminister der Finanzen.\nVon April 2000 bis Juni 2004 sowie von November 2009 bis März 2018 hatte er den Vorsitz der SPD Hamburg inne, von Oktober 2002 bis März 2004 war er Generalsekretär der SPD sowie von November 2009 bis Dezember 2019 einer ihrer stellvertretenden Bundesvorsitzenden. Nach dem Rücktritt von Martin Schulz führte er vom 13. Februar bis zum 22. April 2018 die Partei kommissarisch.",
  "Kleopatra VII.": "Kleopatra VII. Philopator (altgriechisch Κλεοπάτρα Θεά Φιλοπάτωρ Kleopátra Theá Philopátōr; * 69 v. Chr. in Alexandria; † 12. August 30 v. Chr. ebenda) herrschte als letzte Königin des hellenistischen Ptolemäerreiches und zugleich als letzter weiblicher Pharao Ägyptens von 51 v. Chr. bis 30 v. Chr.\nKleopatra ist kein ägyptischer, sondern ein makedonischer Name.",
  "Armin Laschet": "Armin Laschet (* 18. Februar 1961 in Aachen, Ortsteil Burtscheid) ist ein deutscher Politiker (CDU). Laschet war Kanzlerkandidat der Union für die Bundestagswahl 2021, vom 27. Juni 2017 bis zur konstituierenden Sitzung des 20. Deutschen Bundestages am 26. Oktober 2021 der elfte Ministerpräsident des Landes Nordrhein-Westfalen und vom 22. Januar 2021 bis zum 31. Januar 2022 der neunte Bundesvorsitzende der CDU.\nLaschet ist seit dem 26. Oktober 2021 Mitglied des Deutschen Bundestages und seit dem 24. Januar 2022 Vizepräsident der Parlamentarischen Versammlung des Europarates.",
  "Periodensystem": "Das Periodensystem (Langfassung Periodensystem der Elemente, abgekürzt PSE oder PSdE) ist eine Liste aller chemischen Elemente, geordnet nach steigender Kernladung (Ordnungszahl). Die Liste wird so in Zeilen (Perioden) unterteilt, dass in jeder Spalte (Hauptgruppe/Nebengruppe) der entstehenden Tabelle Elemente mit ähnlichen chemischen Eigenschaften stehen. Der Name Periodensystem (von griechisch περίοδος períodos, deutsch ‚Umgang, Umlauf, Kreislauf‘) weist darauf hin, dass sich mit ansteigender Ordnungszahl viele Eigenschaften der Elemente periodisch wiederholen.\nDas Periodensystem wurde 1869 unabhängig voneinander und fast identisch von zwei Chemikern vorgestellt, zunächst von dem Russen Dmitri Mendelejew (1834–1907) und wenige Monate später von dem Deutschen Lothar Meyer (1830–1895). Historisch war das Periodensystem für die Vorhersage von noch unentdeckten Elementen und deren Eigenschaften von besonderer Bedeutung, da die Eigenschaften eines Elements näherungsweise vorhergesagt werden können, wenn die Eigenschaften der umgebenden Elemente im Periodensystem bekannt sind. Heute dient es vor allem als übersichtliches Organisationsschema der Elemente und zur Ermittlung möglicher chemischer Reaktionen.\n\n\n== Periodensystem ==\n\n\n=== Grundprinzip ===\nEin Periodensystem ist eine systematische tabellarische Zusammenstellung der chemischen Elemente, in der die Elemente nach zwei Prinzipien angeordnet sind: Sie sind einerseits nach ansteigender Ordnungszahl (also der für jedes Element eindeutigen und charakteristischen Anzahl der Protonen im Atomkern) angeordnet. Andererseits ist die Darstellung so gewählt, dass Elemente mit ähnlichem chemischen Verhalten nahe zusammen stehen. Mit ansteigender Ordnungszahl ähneln sich die Eigenschaften der Elemente in gleichmäßigen, wenn auch unterschiedlich langen periodischen Abständen. Die Bezeichnung „Periodensystem“ weist darauf hin, dass diese Periodizitäten durch die gewählte Anordnung der Elemente dargestellt werden.",
  "Afghanistan": "Afghanistan (paschtunisch und persisch افغانستان, DMG Afġānistān) ist ein Binnenstaat an der Schnittstelle von Südasien, Zentralasien und Vorderasien, der an Iran, Turkmenistan, Usbekistan, Tadschikistan, die Volksrepublik China und Pakistan grenzt. Drei Viertel des Landes bestehen aus schwer zugänglichen Gebirgsregionen.\nNach dem Einmarsch der Sowjetunion 1979 besiegten – von den Vereinigten Staaten und Saudi-Arabien finanzierte – Mudschaheddin die von der Sowjetunion gestützte Regierung. Die Aufteilung der Machtbereiche scheiterte jedoch an Rivalitäten; die fundamentalistisch islamisch ausgerichteten Taliban-Milizen kamen an die Macht und setzten eine radikale Interpretation des Islam und insbesondere der Scharia mit aller Härte durch. Nach den Terroranschlägen am 11. September 2001 in den Vereinigten Staaten wurde das Taliban-Regime, das Mitgliedern von Terrororganisationen Unterschlupf gewährt hatte, im maßgeblich von den Vereinigten Staaten geführten Krieg gegen den Terror gestürzt. Seither bestimmte dieser auch in Afghanistan geführte Krieg das Geschehen.\nDas Land konstituierte sich während der internationalen Stabilisierungsmission (ISAF) durch die Verfassung von 2004 als demokratische, islamische Republik. Von 2004 bis 2014 war Hamid Karzai Präsident der Islamischen Republik Afghanistan. Nach der Präsidentschaftswahl 2014 wurde Aschraf Ghani zum Sieger erklärt und am 29.",
  "James Bond": "James Bond, Agent 007, ist ein von Ian Fleming erfundener Geheimagent, der für den MI6 arbeitet. In dem Roman Casino Royale (1953) hatte er seinen ersten Auftritt. Fleming schrieb bis zu seinem Tod im Jahr 1964 zwölf Romane und neun Kurzgeschichten um James Bond. Die Kurzgeschichten wurden in zwei Sammelbänden veröffentlicht.\n1954 erschien der erste Fernsehfilm mit dem Agenten unter dem Titel Casino Royale zum gleichnamigen Roman. In der Hauptrolle war Barry Nelson als Jimmy Bond zu sehen. Der Auftakt der von Eon Productions Ltd. produzierten Bond-Reihe (im weiteren Eon-Reihe) kam 1962 unter dem Titel James Bond – 007 jagt Dr. No mit Sean Connery in der Hauptrolle in die Kinos. Es folgten weitere erfolgreiche Kinoproduktionen mit mehreren Bond-Darstellern.",
  "Bundeskanzler (Deutschland)": "Der Bundeskanzler (Abkürzung BK) ist der Regierungschef der Bundesrepublik Deutschland. Bundeskanzler und Bundesminister bilden zusammen die deutsche Bundesregierung. Der Regierungschef bestimmt laut Verfassung die Richtlinien der Politik. In der Praxis muss er allerdings die Vorstellungen seiner eigenen Partei und der Koalitionspartner berücksichtigen.\nDer Bundeskanzler wird auf Vorschlag des Bundespräsidenten vom Bundestag gewählt, anschließend vom Bundespräsidenten ernannt und durch den Bundestagspräsidenten vereidigt. Der Bundeskanzler schlägt dem Bundespräsidenten die Bundesminister vor; ohne diesen Vorschlag kann der Bundespräsident niemanden zum Bundesminister ernennen. Ohne Mitwirkung des Bundespräsidenten ernennt der Bundeskanzler einen der Bundesminister zum verfassungsmäßigen Stellvertreter, welcher auch als Vizekanzler bezeichnet wird, wobei diese Bezeichnung offiziell nicht existent ist.\nVor Ablauf der Legislaturperiode kann ein Bundeskanzler nur durch ein konstruktives Misstrauensvotum abgelöst werden: Dazu muss der Bundestag mit absoluter Mehrheit einen Nachfolger wählen. Für den Fall, dass ein Bundeskanzler stirbt oder zurücktritt, gibt es keine Regelung; mit dem Ende der Kanzlerschaft endet auch die Bundesregierung. Die Verfassung kennt aber die Regelung, dass der Bundespräsident einen Bundesminister bittet, bis zur Ernennung eines Nachfolgers weiterhin die Geschäfte zu führen.",
  "Squid Game": "Squid Game (Originaltitel koreanisch 오징어 게임 Ojingeo Game, deutsch ‚Tintenfischspiel‘) ist eine südkoreanische Dramaserie, die von der Produktionsfirma Siren Pictures für Netflix umgesetzt wird. Die erste Staffel der Serie wurde am 17. September 2021 weltweit auf Netflix veröffentlicht; eine zweite ist in Produktion. Vier Wochen nach Veröffentlichung war die Serie von circa 142 Millionen Netflix-Konten aus abgerufen worden. Dies war der bis dato erfolgreichste Netflix-Serienstart. Der vorherige Rekordhalter war die erste Staffel von Bridgerton mit 82 Millionen Aufrufen nach vier Wochen gewesen.\n\n\n== Handlung ==\nDer glücksspielsüchtige und hoch verschuldete Gi-hun erhält eine mysteriöse Einladung, in der es darum geht, um viel Geld zu spielen. Nach seiner Zusage wird er abgeholt, betäubt und mit 455 weiteren Personen an einen geheimen Ort gebracht, wo sie sich unter der Beobachtung und Anleitung von maskiertem, bewaffnetem Personal befinden. Im ersten Spiel zeigt sich, dass alle Verlierer eines Spiels sofort getötet werden. Zwar wird der Wettbewerb daraufhin von den überlebenden Spielern per Mehrheitsentscheid abgebrochen, die meisten von ihnen kehren aber kurz darauf zu den Spielen zurück, da ihr Leben perspektivlos erscheint und sie das Preisgeld begehren.",
  "Funk (Medienangebot)": "Funk (Eigenschreibweise funk) ist ein deutsches Online-Content-Netzwerk der ARD und des ZDF, das sich insbesondere an Jugendliche und junge Erwachsene zwischen 14 und 29 Jahren richtet. ARD und ZDF sind gemeinsam Träger und gleichberechtigte rundfunkrechtliche Veranstalter des Angebots. Die Federführung liegt beim Südwestrundfunk (SWR).\n\n\n== Zielgruppe und Konzept ==\nFunk richtet sich an Personen im Alter von 14 bis 29 Jahren, die ansonsten kaum oder gar nicht die Fernsehproduktionen der öffentlich-rechtlichen Sender nutzen. Der Projektumfang liegt bei 45 Millionen Euro im Jahr, wovon zwei Drittel von der ARD und ein Drittel vom ZDF finanziert werden. Funk produziert über 70 verschiedene, regelmäßig publizierende Formate für Social-Media-Plattformen. Diese werden auf jeweils eigenen Kanälen bzw. Accounts ausgespielt. Zu den Plattformen gehören YouTube, Facebook, Twitter, Instagram, TikTok, Spotify und Snapchat. Dabei werden alle Funk-Formate auf maximal zwei Plattformen veröffentlicht.",
  "DerStandart": "Rom – Das von der Hilfsorganisation SOS Mediterranée betriebene Rettungsschiff Ocean Viking darf nach elf Tagen auf See mit 294 Menschen an Bord auf Sizilien landen. Dem Schiff, das sich einige Seemeilen vor der Küste der italienischen Insel Sizilien befindet, wurde Pozzallo als Landehafen zugewiesen. Unter den Geretteten an Bord ist auch ein erst drei Monate altes Baby, berichtete SOS Mediterranée."
}