{
  "Peter R. de Vries": "Peter Rudolf de Vries (Aalsmeer, 14 november 1956 – Amsterdam, 15 juli 2021) was een Nederlands misdaadverslaggever. Hij werd voornamelijk bekend door het door hemzelf bedachte televisieprogramma Peter R. de Vries, misdaadverslaggever, dat in 2012, na zeventien jaar, stopte. Daarna genoot hij in Nederland vooral de reputatie van standvastig aanjager van cold cases en was hij een veel geziene gast in praatprogramma's waarin hij zijn licht liet schijnen over tal van zaken.\nDe Vries schreef in de jaren tachtig twee boeken over de ontvoering van Freddy Heineken en spoorde een van de ontvoerders, Frans Meijer, op in Paraguay. Later getuigde hij tegen Willem Holleeder in een nieuwe strafzaak. Hij zette zich in voor de Twee van Putten, onterecht veroordeeld voor de verkrachting en moord op een 23-jarige stewardess. Het was aan zijn vasthoudendheid te danken dat er een herziening van het vonnis volgde, waarbij de twee alsnog werden vrijgesproken.Verder onthulde De Vries dat Mabel Wisse Smit, de aanstaande bruid van de Nederlandse prins Friso van Oranje-Nassau van Amsberg, met de crimineel Klaas Bruinsma nauwere contacten had onderhouden dan ze had toegegeven. Nu het paar hem onvolledig bleek te hebben ingelicht, wilde premier Balkenende geen toestemmingswet indienen. Toen prins Friso desondanks vasthield aan zijn wens met Mabel te trouwen verloor hij het recht op de troon. De Vries ontving in 2008 een Emmy Award voor een tv-reportage waarin Joran van der Sloot in een auto met verborgen camera's uitspraken deed over zijn vermeende betrokkenheid bij de verdwijning van Natalee Holloway.",
  "Nederlandse Omroep Stichting": "De Nederlandse Omroep Stichting (NOS) is een in de Mediawet vastgelegde publieke omroep, die tot taak heeft het media-aanbod voor de landelijke publieke mediadienst te verzorgen op het gebied van nieuws, sport en evenementen, dat zich bij uitstek leent voor gezamenlijke verzorging. Tevens is zij wettelijk verantwoordelijk voor een aantal radio-, televisie-, teletekst- en internettaken. De NOS wordt deels of volledig gefinancierd door de Nederlandse overheid.\nDe NOS-programma's vloeien voort uit de wettelijke taak van de NOS, die is vastgelegd in de Mediawet, waarin staat dat de NOS programma's moet maken die zich bij uitstek lenen voor gezamenlijke verzorging. Hiertoe behoren programma's met een hoge frequentie en een vaste regelmaat, met een algemeen dienstverlenend karakter of die met een doelmatiger inzet van omroepmiddelen beter gezamenlijk tot stand kunnen worden gebracht. In het Mediabesluit worden deze programma's verder uitgewerkt, waarbij onder andere de dagelijkse nieuwsvoorziening, de parlementaire verslaggeving, de verslaggeving van nationale feest- en gedenkdagen en de actuele sportverslaggeving worden genoemd.\nZo'n zevenhonderd journalisten en andere medewerkers verzorgen de (dagelijkse) uitzendingen van het NOS Journaal (op radio en televisie), het NOS Jeugdjournaal, NOS Studio Sport, NOS Langs de Lijn, Met het Oog op Morgen, het Radio 1 Journaal, NOS op 3 en diverse nieuws- en sportevenementen. Daarnaast verzorgt de NOS actuele informatie op NOS Teletekst en op internet via www.nos.nl. De NOS zond in 2015 in totaal 5349 uur televisie en 4270 uur radio uit. Naast de eigen programma's verzorgt de NOS de onderlinge samenwerking en coördinatie van de publieke omroep op radio en televisie bij calamiteiten en grote nieuwsgebeurtenissen.",
  "Nederland": "Nederland is een van de landen binnen het Koninkrijk der Nederlanden. Nederland ligt voor het overgrote deel in het noordwesten van Europa, aan de Noordzee. Naast het Europese deel zijn er nog de drie bijzondere gemeenten in de Caribische Zee, die ook wel Caribisch Nederland worden genoemd. Europees Nederland wordt in het zuiden begrensd door België, langs de oostgrens door Duitsland en aan west- en noordzijde door de zee. De hoofdstad van Nederland is Amsterdam, de regeringszetel is Den Haag.\nNederland heeft een inwonertal van 17.609.246 (31 maart 2022) en met een oppervlakte van 41.543 km² een bevolkingsdichtheid van 424 inwoners/km². Daarmee is Nederland het op vijftien na dichtst bevolkte land van de wereld; met de kleine stadstaten Monaco, Vaticaanstad en San Marino niet meegerekend is Nederland na Malta het dichtstbevolkte land in Europa. 18,41% van het oppervlak (7.650 km²) bestaat uit water en 81,59% uit land (33.893 km²). De bevolkingsdichtheid exclusief het wateroppervlakte is 519 inwoners/km² (31 januari 2022). Een groot deel van het land en de bevolking bevindt zich onder zeeniveau.",
  "Sigrid Kaag": "Sigrid Agnes Maria Kaag (Rijswijk (ZH), 2 november 1961) is een Nederlandse politica en voormalig diplomaat. Namens Democraten 66 (D66) is zij sinds 10 januari 2022 eerste vicepremier en minister van Financiën in het kabinet-Rutte IV. Tevens is zij partijleider van D66.\nEerder was zij ondersecretaris-generaal bij de Verenigde Naties (VN). Van oktober 2013 tot september 2014 leidde Kaag als ondersecretaris-generaal de ontwapeningsmissie die leidde tot de vernietiging van de chemische wapens in Syrië. Vanaf december 2014 tot haar eerste ministerschap was Kaag Special Coordinator van de Verenigde Naties in Libanon (UNSCOL).\nIn 2017 maakte ze de overstap naar de politiek, toen ze minister voor Buitenlandse Handel en Ontwikkelingssamenwerking in het kabinet-Rutte III werd en later ook minister van Buitenlandse Zaken. Ze was lijsttrekker van D66 bij de Tweede Kamerverkiezingen van maart 2021 en vervolgens fractievoorzitter in de Tweede Kamer.\n\n\n== Biografie ==\n\n\n=== Jeugd en studie ===\nKaag werd geboren in 1961 in Rijswijk als dochter van een klassiek pianist en ze groeide op in Zeist. Ze was leerling aan het Christelijk Lyceum Zeist. Ze had al op jonge leeftijd een brede interesse in politiek en internationale zaken.",
  "Elizabeth II van het Verenigd Koninkrijk": "Elizabeth Alexandra Mary (Londen, 21 april 1926), beter bekend als Elizabeth II,  is sinds \n6 februari 1952 koningin van het Verenigd Koninkrijk van Groot-Brittannië en Noord-Ierland, Canada, Australië en Nieuw-Zeeland. Tevens is zij staatshoofd van twaalf Commonwealth realms die in de loop van haar koningschap  onafhankelijk werden, namelijk; Jamaica, de Bahama's, Grenada, Papoea-Nieuw-Guinea, de Salomonseilanden, Tuvalu, Saint Lucia, Saint Vincent en de Grenadines, Antigua en Barbuda, Belize en Saint Kitts en Nevis. Ze is de vierde monarch van de Windsor-dynastie.\nElizabeth is op 20 november 1947 getrouwd met Philip Mountbatten, een Griekse prins die in 1947 de Britse nationaliteit verkreeg. Zij zijn verre verwanten. Beiden zijn nakomelingen van koningin Victoria (hun betovergrootmoeder). Philip was een achterkleinzoon van de dochter van koningin Victoria, prinses Alice, en Elizabeth is een achterkleindochter van Alices broer, koning Edward VII. Beiden stammen ook af van koning Christiaan IX van Denemarken, Philip in de mannelijke lijn en Elizabeth via haar overgrootmoeder koningin Alexandra, dochter van Christiaan IX en echtgenote van koning Eduard VII van het Verenigd Koninkrijk, de overgrootvader van Elizabeth. Philip overleed op 9 april 2021 op 99-jarige leeftijd.\nIn 2012 vierde ze haar diamanten jubileum als vorstin. Op 13 oktober 2016 overleed de koning van Thailand en sindsdien is zij de langst regerende monarch en het langst regerende staatshoofd ter wereld.",
  "Tweede Kamerverkiezingen 2021": "De Tweede Kamerverkiezingen 2021 waren reguliere Nederlandse verkiezingen voor de Tweede Kamer der Staten-Generaal. De Kiesraad benoemde woensdag 17 maart als de verkiezingsdag. Vanwege de coronapandemie kon op een beperkt aantal locaties ook op 15 en 16 maart al gestemd worden, en kiesgerechtigden van 70 jaar en ouder, alsmede Nederlanders woonachtig in het buitenland, konden per post hun stem eerder uitbrengen.\nDe verkiezingen werden gehouden als gevolg van de afloop van de zittingstermijn van de Tweede Kamer die gekozen was bij de Tweede Kamerverkiezingen van 2017. Het regerende kabinet-Rutte III trad op 15 januari 2021 af naar aanleiding van de toeslagenaffaire, maar dit had geen effect op de datum van de verkiezingen.\n\n\n== Tijdsverloop verkiezing ==\n\n\n== Aanloop ==\n\n\n=== Verkiezingen gedurende pandemie ===\n\nDe Tweede Kamerverkiezingen van 2021 werden gehouden tijdens de coronapandemie. Op maandag 15 en dinsdag 16 maart 2021 kon in alle gemeenten in ten minste één stemlokaal vervroegd worden gestemd. Dat gebeurde vooral voor kiezers die extra risico zouden lopen door besmetting met het coronavirus. \nEr werden extra maatregelen genomen om de verkiezingen veilig te laten verlopen. Al tijdens de gemeentelijke herindelingsverkiezingen van 18 november 2020 werd hiermee geëxperimenteerd.",
  "Mark Rutte": "Mark Rutte (Den Haag, 14 februari 1967) is een Nederlands politicus. Sinds 14 oktober 2010 is hij minister-president van Nederland en minister van Algemene Zaken en daarmee de op een na langstzittende minister-president in de Nederlandse geschiedenis (na Ruud Lubbers). Hij is tevens politiek leider van de Volkspartij voor Vrijheid en Democratie (VVD).\nIn zijn studententijd was Rutte al politiek actief als voorzitter van de politieke jongerenorganisatie JOVD en later lid van het VVD-partijbestuur. In 2002 maakte hij de echte overstap naar de landelijke politiek toen hij staatssecretaris van Sociale Zaken en vervolgens van Onderwijs, Cultuur en Wetenschap in het eerste en tweede kabinet-Balkenende werd. Na de val van dat kabinet won Rutte nipt de lijsttrekkerverkiezing van Rita Verdonk, die als nummer twee meer stemmen haalde bij de verkiezingen van dat jaar. Na het verlies bij die Tweede Kamerverkiezingen trad Rutte als fractievoorzitter in de oppositie toe tot de Tweede Kamer.\nBij de Tweede Kamerverkiezingen 2010 werd de VVD met partijleider Rutte nipt de grootste partij en werd vervolgens het eerste kabinet-Rutte geformeerd, samen met het CDA en met gedoogsteun van de PVV. Dat kabinet viel toen de PVV na anderhalf jaar haar gedoogsteun opzegde. Bij de verkiezingen in 2012 leidde Rutte de VVD naar een recordaantal zetels. Het kabinet-Rutte II, waarin de VVD plaatsnam met de PvdA, werd het langstzittende kabinet sinds de Tweede Wereldoorlog.",
  "Tweede Kamerverkiezingen 2021/Peilingen": "Hieronder staan de peilingsresultaten van de vier traditionele (en tevens bekendste) onderzoeksbureaus: Peil.nl, I&O Research, Kantar Public (voorheen TNS NIPO), EenVandaag via Ipsos (Politieke Barometer).\nDe resultaten van die peilingen zijn vanaf begin 2020 weergegeven, waarbij de volgorde van het zetelaantal bij de verkiezingen van 2017 is aangehouden; de meest recente gegevens staan bovenaan, onderaan staat de uitslag van de vorige verkiezingen, die in 2017 en helemaal bovenaan staat de de door de Kiesraad op 26 maart 2021 vastgestelde uitslag van de verkiezingen van 17 maart 2021. Het hoogste aantal zetels wordt vet weergegeven.\n\nVoor de nadere details van de uitslag:\n\n\n== 2021 ==\nAndere: Code Oranje of Splinter.",
  "YouTube": "YouTube is een website van YouTube LLC, een dochteronderneming van Google LLC. Het is een website waar gebruikers kosteloos (of soms tegen betaling) video's kunnen publiceren en voorzien van advertenties kunnen bekijken. YouTube is na Google.com de meest bezochte website ter wereld. Per dag worden er ongeveer 300.000 nieuwe video's geplaatst (2016).Het hoofdkantoor van het bedrijf bevindt zich in San Bruno (Californië). Susan Wojcicki is sinds februari 2014 CEO.\n\n\n== Geschiedenis ==\nYouTube.com werd in februari 2005 opgericht door Chad Hurley, Steve Chen en Jawed Karim. Ze werkten alle drie bij PayPal en waren al vroeg actief in de computerindustrie. In februari 2004 deed de toekomstig medeoprichter van YouTube inspiratie op voor het YouTube-concept door de rol van Janet Jackson bij het Super Bowl-incident. Jawed kon maar moeilijk videoclips online vinden, wat hem op het idee bracht om een website speciaal voor het delen van video's op te zetten. Op 14 februari 2005 21:13 GMT-8 werd de domeinnaam YouTube geregistreerd. In de maanden hierna werd de website stap voor stap opgezet.\nDe eerste video, met de titel Me at the zoo, waarin Karim een dierentuin bezoekt, werd op 23 april 2005 door Karim zelf geüpload.",
  "Carles Puigdemont": "Carles Puigdemont i Casamajó (IFA /'karɫəs pudʒðəˈmon i kazəmə'ʒo/  uitspraak (info / uitleg)) (Amer, 29 december 1962) is een Catalaans politicus. Van 1 juli 2011 tot 10 januari 2016 was hij burgemeester van Girona. Op 10 januari werd hij verkozen als 130ste president van de Generalitat de Catalunya, de regionale regering van Catalonië. Op 27 oktober 2017 liet hij het Catalaanse Parlement de onafhankelijkheid van Catalonië uitroepen. Hij werd diezelfde dag door de Spaanse regering uit zijn ambt gezet.\n\n\n== Biografie ==\nPuigdemont is de tweede van de acht kinderen van Xavier Puigdemont en Núria Casamajó, een banketbakkersfamilie. Hij studeerde Catalaanse letterkunde aan de Universiteit van Girona maar stopte daarmee ten behoeve van een carrière in de journalistiek. Zijn overgrootvader en een van zijn ooms waren burgemeester van Amer, alhoewel zijn directe familie niet in de politiek actief is.Puigdemont was hoofdredacteur van El Punt, de krant waar hij in 1981 begon te werken, en schreef voor het weekblad Presència. Van 1999 tot 2002 was hij de eerste directeur van het persagentschap Agència Catalana de Notícies. Hij was ook algemeen directeur van Catalonia Today, een Engelstalige Catalaanse krant.",
  "Cleopatra laat gif proeven door ter dood veroordeelde gevangenen": "Cleopatra laat gif proeven door ter dood veroordeelde gevangenen (Franstalig origineel: Cléopâtre essayant des poisons sur des condamnés à mort) is een schilderij van de Franse kunstenaar Alexandre Cabanel uit 1887. De schilder, lid van de prestigieuze Académie des Beaux-Arts en leraar aan de Beaux-Arts de Paris, bevond zich toen op het hoogtepunt van zijn roem. Cabanel schilderde dit werk voor het Museum van de Academiekers, opgericht in 1852 door de Koninklijke Academie voor Schone Kunsten van Antwerpen, die het werk in 1887 van de kunstenaar kocht en het in bruikleen gaf aan het museum. Het schilderij behoort anno 2015 tot de collectie van het Koninklijk Museum voor Schone Kunsten Antwerpen.\n\n\n== Context ==\nAls femme fatale van de antieke oudheid spreekt Cleopatra al lang tot de verbeelding. In de 19e eeuw werd ze veelvuldig afgebeeld en beschreven. De interesse voor de kunst uit het oude Egypte bereikte toen een ongekend hoogtepunt. Archeologische ontdekkingen, studies en reizen leidden in de 19e eeuw tot een ware egyptomanie. Er kwamen veel afbeeldingen en artikelen beschikbaar. Zo kende Cabanel waarschijnlijk de illustraties van David Roberts.",
  "Jan Van Hecke": "Jan Van Hecke (Ardooie, 8 juni 1970) is een Belgisch acteur. Hij is vooral bekend van zijn rollen als Pieter-Paul Pruim in Big & Betsy en als Arnold in De Kotmadam.\n\n\n== Loopbaan ==\nZijn grote tv-rollen zijn die van Pieter-Paul Pruim (2000-2003) in Big & Betsy en daarna Arnold (2004-2009) in De Kotmadam, waarin hij eerder Erik als bijrol speelde. Hij speelde ook de rol van moordenaar Ignace Claessen in Emma (2007), een telenovelle op Eén.\nVan Hecke speelde gastrollen in Het Park (Koen), Buiten de zone, Spoed (Freddy Annerel), Recht op Recht (apotheker), Sedes & Belli (Bert Andriessen), Wittekerke (Emile Theuninck), Mega Mindy (Bertje), F.C. De Kampioenen (agent in 2006 en Jefke in 2011), Aspe (Filip Op De Beeck), Happy Singles, Spring (rijinstructeur - 2005), Kinderen van Dewindt (Ben Senden), Thuis (Mario), Heterdaad (seizoen 1, afl. 5), Zone Stad (Lindemans), Ella (bediende), Hallo K3! (Roderick), Flikken (Bruno De Mets) en Het Goddelijke Monster (sauna-uitbater). Sinds 2009 duikt Van Hecke sporadisch op als inspecteur Van Camp (2009, 2010-2015, 2016, 2017-2018) in de televisieserie Familie. In 2018 was Van Hecke te zien in Campus 12 als deurwaarder Gilles.\nNaast zijn acteerwerk sprak Van Hecke verschillende stemmen van tekenfilmreeksen in en speelde hij in het theater.",
  "Eurovisiesongfestival 2021": "Het Eurovisiesongfestival 2021 was de 65e editie van het Eurovisiesongfestival. Voor de editie van 2020 werd Nederland aangewezen als gastland nadat Duncan Laurence het festival van 2019 won met Arcade. Deze editie werd afgelast vanwege de COVID-19-pandemie. Ook voor het festival van 2021 werd Rotterdam aangewezen als gaststad. De Italiaanse groep Måneskin wist het festival te winnen met het nummer Zitti e buoni.\n\n\n== Formule ==\nNet zoals in voorgaande jaren waren er twee halve finales en een finale. Uit elke halve finale kwalificeerden tien landen zich voor de finale. \nDe halve finales vonden plaats op de dinsdag en donderdag voorafgaand aan de finale die traditioneel op een zaterdag werd gehouden. Voor de halve finales werden 18 en 20 mei uitgekozen en 22 mei voor de finale. Deze drie werden rechtstreeks op de televisie en via internet uitgezonden.",
  "Max Verstappen": "Max Emilian Verstappen (Hasselt, 30 september 1997) is een Nederlands-Belgisch  autocoureur. Hij rijdt onder de Nederlandse vlag in de Formule 1 bij het team van Red Bull Racing. Op 12 december 2021 werd Verstappen de eerste Nederlandse Formule 1-wereldkampioen ooit. In 2022 won hij als eerste Nederlander en 4e autocoureur de zeer prestigieuze Laureus Sportman van het Jaar award.\n\n\n== Biografie ==\nMax Verstappen werd geboren op 30 september 1997 in Hasselt, België. Zijn familie heeft sinds lang een band met de autosport: zijn vader, Jos Verstappen, is een Nederlandse voormalig Formule 1-coureur, zijn Belgische moeder, Sophie Kumpen, was actief en succesvol in karting en autocoureur en zijn achterneef Anthony Kumpen is een Belgisch professioneel autocoureur. Verstappen woont sinds oktober 2015 in Monaco.Hij rijdt zijn wedstrijden met een Nederlandse racelicentie omdat hij naar eigen zeggen zich 'meer Nederlands voelt', meer tijd met zijn vader dan met zijn moeder doorbracht vanwege zijn kartactiviteiten en altijd omringd was door Nederlanders toen hij opgroeide in Maaseik, een Belgische stad aan de Nederlandse grens. Verstappen zei in 2015: “Ik woonde eigenlijk alleen maar in België om te slapen, maar overdag ging ik naar Nederland en had ik daar ook mijn vrienden. Ik ben als Nederlander opgevoed en zo voel ik me ook\".Verstappen begon op vierjarige leeftijd met karten. Vanaf zijn zevende mocht hij deelnemen aan kartwedstrijden.",
  "Europees kampioenschap voetbal 2020": "Het Europees kampioenschap mannenvoetbal 2020, waarvan UEFA Euro 2020 het eindtoernooi was, was de 16e editie van het vierjaarlijkse voetbaltoernooi. Het zou in eerste instantie worden gehouden van 12 juni tot en met 12 juli 2020, maar vanwege de coronapandemie werd het evenement uitgesteld naar 11 juni tot en met 11 juli 2021. \nHet toernooi werd, net zoals in 2020 het plan was, in elf stadions en evenveel landen gespeeld. Nog nooit waren zoveel landen gastheer. De openingswedstrijd was in Rome, de finale in Londen. Het toernooi werd gewonnen door Italië.\n\n\n== Kandidaatstelling ==\n\n\n=== Procedure ===\nDe eindronde zou in 2020 in eerste instantie in dertien stadions in evenzoveel steden en landen worden gehouden. Twaalf steden zouden elk drie groepswedstrijden en een achtste of kwartfinale organiseren, de dertiende stad zou de halve finales en finale organiseren. Omdat de UEFA in 2017 besloot om Brussel als speelstad te schrappen, werden dat uiteindelijk twaalf steden en landen. Door de ontwikkelingen door o.a.",
  "Verenigde Staten": "De Verenigde Staten, officieel de Verenigde Staten van Amerika, afgekort VS (Engels: United States of America, afgekort als USA of US), vaak (totum pro parte) Amerika (America) genoemd, is een federatie van 50 staten en het District of Columbia, grotendeels in Noord-Amerika gelegen. De Verenigde Staten is met ruim 332 miljoen inwoners (2020) het op twee na grootste land ter wereld in bevolking, na de Volksrepubliek China en India. Tevens is het het op twee na grootste land in oppervlakte, na Rusland en Canada.De VS wordt in het noorden begrensd door Canada en in het zuiden door Mexico. De westkust wordt gevormd door de Grote of Stille Oceaan terwijl de Atlantische Oceaan ten oosten en de Golf van Mexico ten zuiden van het land liggen. De zeegrens met Rusland loopt tussen de Diomedeseilanden: Groot-Diomede (in Rusland) en Klein-Diomede (in Alaska). De twee eilanden liggen maar enkele kilometers van elkaar verwijderd. Alaska heeft zijn noordgrens aan de Noordelijke IJszee. Verschillende eilanden en eilandgebieden in de Caraïbische Zee en de Grote Oceaan, waaronder Puerto Rico en Guam, behoren eveneens tot de VS. Washington D.C. is de hoofdstad en het politieke centrum, New York is de grootste stad en het economisch centrum.\nDe eerste menselijke bewoners van Amerika staken naar alle waarschijnlijkheid tussen 20.000 en 10.000 v.Chr. de Beringstraat vanuit Siberië over.",
  "Lewis Hamilton": "Sir Lewis Carl Davidson Hamilton MBE (Stevenage, 7 januari 1985) is een Brits Formule 1-coureur en zevenvoudig wereldkampioen (2008, 2014, 2015, 2017, 2018, 2019 en 2020). Hij rijdt bij het team van Mercedes.\nHamilton debuteerde in 2007 als Formule 1-coureur, het jaar waarin hij als tweede rijder naast Fernando Alonso voor het McLaren-team uitkwam. Hij is een van de meest succesvolle coureurs die de Formule 1 gekend heeft. Hij heeft het record voor aantal pole-positions aller tijden (103) en een evenaring van de meest gewonnen wedstrijden op hetzelfde circuit (Schumacher 8×) sinds 19 juli 2020 met de 8e keer winst op de Hungaroring. Op zondag 11 oktober 2020 heeft Lewis Hamilton het meest aantal keer winst geëvenaard. Inmiddels heeft hij met 103 overwinningen de meeste keren een Grand Prix gewonnen. Op 8 mei 2021 behaalde Lewis Hamilton zijn 100ste pole position, Hamilton is de eerste coureur die dit aantal behaalde.\n\n\n== Carrière in de autosport ==\n\n\n=== Formula Renault ===\nNa het winnen van verschillende kartingkampioenschappen werd Hamilton gecontracteerd door het team van McLaren uit Woking, dat hem op veertienjarige leeftijd een \"development contract\" gaf. Dit betekende een enorme duw in de rug voor zijn racecarrière.",
  "Cristiano Ronaldo": "Cristiano Ronaldo dos Santos Aveiro (Funchal, 5 februari 1985) is een Portugees profvoetballer die bij voorkeur als linksbuiten speelt. Hij wordt beschouwd als een van de beste spelers aller tijden. Hij verruilde in augustus 2021 Juventus voor Manchester United. Tot 2013 was hij de duurste voetballer aller tijden. In 2015 werd hij de all-time topscorer van de UEFA Champions League/Europacup I alsmede de meest scorende Real Madrid-speler ooit. Hij schaarde zich in 2018 tot het tiental spelers dat de Europacup I/UEFA Champions League minimaal vijfmaal won en de enige speler die dit presteerde met twee verschillende clubs. Op zijn palmares als clubspeler prijken verder zes landstitels, vijf nationale bekers, zes nationale supercups, drie Europese supercups en vier wereldkampioenschappen voor clubs.\nRonaldo debuteerde in 2003 in het Portugees voetbalelftal, waarvan hij in 2008 aanvoerder en 2014 topscorer aller tijden werd. Op het door Portugal gewonnen Euro 2016 werd hij recordinternational. Ronaldo werd in 2008, 2013, 2014, 2016 en 2017 uitgeroepen tot beste voetballer ter wereld en is recordhouder van interlanddoelpunten.",
  "België": "België, officieel het Koninkrijk België, is een West-Europees land dat aan de Noordzee ligt en aan Nederland, Duitsland, Luxemburg en Frankrijk grenst. Het land is 30.528 km² groot en heeft een bevolking van meer dan 11,7 miljoen inwoners (ruim 6,9 miljoen in het Vlaams Gewest, 3,6 miljoen in het Waals Gewest en 1,2 miljoen in het Brussels Hoofdstedelijk Gewest). Brussel is de hoofdstad van België en tevens het bestuurlijk centrum van de Europese Unie en de NAVO.\nHet land heeft drie officiële talen: een kleine zestig procent van de bevolking spreekt Nederlands, vooral in Vlaanderen, veertig procent spreekt Frans, vooral in Wallonië en Brussel, en minder dan een procent spreekt Duits, in de Oostkantons. De culturele en linguïstische diversiteit van het land heeft door een opeenvolging van staatshervormingen geleid tot een complex politiek systeem, waarbij in principe de grondgebonden bevoegdheden – zoals economie, werkgelegenheid en infrastructuur – liggen bij de Gewesten (het Vlaamse, het Waalse en het Brusselse), en de persoonsgebonden materies – zoals onderwijs, cultuur en welzijn – bij de Gemeenschappen (de Vlaamse, de Franse en de Duitstalige), met een overkoepelende federale overheid voor het hele grondgebied, bevoegd voor onder meer defensie, justitie en de sociale zekerheid.\nBelgië ontstond na de Belgische Revolutie in 1830 toen het zich afscheidde van het Verenigd Koninkrijk der Nederlanden, waar het sinds 1815 toe behoorde. Na de onafhankelijkheid werd de jonge natie – vooral door de ontwikkeling van een zware industrie in Wallonië – een van de voortrekkers in de Industriële Revolutie. De ontwikkeling van Vlaanderen bleef achter tot het economisch zwaartepunt naar het noorden begon te verschuiven vanaf de jaren 1960. Dat is ook de periode van de vastlegging van de taalgrens, de eerste stappen in de federalisering van het land, en van de onafhankelijkheid van de Belgische kolonie Congo en de mandaatgebieden Ruanda en Burundi. België groeide uit tot 's werelds 26ste economie, werd een van de welvarendste, meest ontwikkelde en meest geglobaliseerde landen ter wereld, en bouwde met zijn vrijemarkteconomie en een beperkte overheidsinmenging aan een uitgebreide verzorgingsstaat.\n\n\n== Geschiedenis ==\n\nBelgië werd in de prehistorie bevolkt door verschillende Keltische en Germaanse stammen, waaronder de Menapii, de Morinen, de Nerviërs en de Eburonen onder Ambiorix."
}