{
  "cnn": " (CNN)\"What would happen if we cut off your ear?\" the soldiers asked Oleksandr Vdovychenko. Then they hit him in the head.\nThe punches kept coming whenever his interrogators -- a mixture of Russian soldiers and pro-Russian separatists -- didn't like his answers, he later told his family.\nThe men asked about his politics, his future plans, his views on the war. They checked his documents, took his fingerprints and stripped him to check if he had any nationalist tattoos or marks caused by wearing or carrying military equipment.\n\"They were trying to beat something out of him,\" his daughter Maria Vdovychenko told CNN in an interview.\nMaria said her father received so many blows to his head during the interrogation last month that several medical examinations have now confirmed his sight has been permanently damaged.\nYet Oleksandr was one of the lucky ones. He made it through \"filtration.\"\nWhen Russian troops first started taking over villages and towns in eastern Ukraine in early March, following their invasion of the country, evidence began to emerge of civilians being forced to undergo humiliating identity checks and often violent questioning before being allowed to leave their homes and travel to areas still under Ukrainian control.\nThree months into the war, the dehumanizing process known as filtration has become part of the reality of life under Russian occupation.\n\n    They were looking for Ukrainian-speaking people, for Ukrainian symbols, tattoos.\n\n    Maria Vdovychenko\n\nCNN spoke to a number of Ukrainians who have gone through the filtration process over the last two months. Many are too scared to speak publicly, fearing for the safety of relatives and friends who are still trying to escape Russian-held areas.\nAll of the people CNN spoke to have described facing threats and humiliation during the process. Many have witnessed or know of people who have been picked up by Russian troops or separatist soldiers and subsequently disappeared without a trace.\nFor most of the people CNN spoke to, the filtration process included document checks, interrogation, fingerprinting and a search. Many were separated from their families. Men were routinely stripped and examined.\nOpinion: Escapees from Mariupol tell of &#39;hell on Earth&#39;\nOpinion: Escapees from Mariupol tell of 'hell on Earth'\nLyudmyla Denisova, the Ukrainian parliament's human rights ombudsman, said earlier this month that Russian forces had created an \"extensive network\" of places where Ukrainians are being subjected to \"filtering.\"\nShe said such places have been established \"in every occupied Ukrainian city\" and that more than \"37,000 citizens\" have already gone through the procedure.\nNikolay Ryabchenko told CNN he fled Mariupol in mid-March when the city was closed and people were not allowed to move around.\n\"We found a way to avoid checkpoints and came to Nikolske and we stayed there for a couple of weeks,\" he said. \"I asked everyone I met how to get out and they [said] filtration is obligatory.\"\nInformation signs that have been posted in Mariupol after Russian troops took over the city leave no room for doubt: \"Evacuation can be carried out if there is a document confirming the passage of the filtration procedure.\" CNN has seen a photo of one such sign taken by a person who escaped the city.\n\"Everyone has to go through filtration, both men and women, in order to move around the city freely,\" 20-year old Karina, another Mariupol resident, who is only being identified by her first name due to security concerns, told CNN.\nShe has managed to escape Mariupol but her father, who has not yet passed the filtration process and has no idea why, is still there.\nA month after being picked up by Russian soldiers on a street in Mariupol, he is still being held in what the self-declared separatist Donetsk People's Republic (DPR) in eastern Ukraine calls a \"reception center\" at a school in Bezimenne, around 20 miles (32 kilometers) east of Mariupol, he told his daughter.\nA document given to Ukrainian citizens in a Russian filtration center.\nA document given to Ukrainian citizens in a Russian filtration center.\nThe separatist-held Bezimenne has been used by Russian troops as a screening facility for refugees from Mariupol and surrounding areas.\nIn three separate statements published last week, the DPR Territorial Defense said almost 1,000 evacuees from Mariupol have been brought to the Bezimenne center in a three days. It said that as of May 17, more than 33,000 people have gone through the facility.\nEarlier this month, the Russian Ministry of Defence released a video showing evacuees from Mariupol arrive in a filtration camp outside the city in busses. The ministry published the videos without saying where the refugees were taken, or when the evacuations took place. CNN has been able to geolocate the footage, and it shows that they were taken to Bezimenne.\nSeparately, satellite images from Maxar Technologies have showed a tent encampment being erected in the separatist-held Bezimenne as early as in March.\n\n    I asked everyone I met how to get out and they [said] filtration is obligatory.\n\n    Nikolay Ryabchenko\n\nKarina said she had been able to speak to her father who told her that conditions there were appalling.\n\"Some sleep on the floor, some are luckier [and sleep] on chairs, and some are even luckier and have mattresses in the gym,\" she said. \"There's no opportunity to wash and no normal restroom. All of them were ill because it was too cold to sleep on the floor.\"\nKarina said her father had told her the guards in the center have refused to provide any medicine to the people being held there. They are being fed watery soup and other prison-like food cooked in a field kitchen, he said.\nOmbudsman Denisova said the Bezimenne center where Karina's father is being held is just one of several such facilities set up in the Donetsk region. She said Russian troops have established similar filtration camps in Dokuchaevsk, Mykilsky, Mangush, Bezymenny and Yalta.\nThe fall of Mariupol could conceal war crimes evidence from the world\nThe fall of Mariupol could conceal war crimes evidence from the world\nShe accused Russia of using the centers to detain and \"wipe out\" any \"officials, members of the military or the volunteer territorial defense forces, activists or anyone they consider a threat.\"\nMaria Vdovychenko told CNN it looked like the soldiers were trying to find anything they could say was incriminating.\n\"They were looking for Ukrainian-speaking people, for Ukrainian symbols, tattoos,\" she said, adding that the soldiers checked her phone, but didn't find anything compromising.\n\"We have deleted everything because people in the line told us they can look at everything -- contacts, for example, they could call some of your contacts -- and pictures ... For every Ukrainian, it is normal to have pictures in vyshyvanka [traditional Ukrainian embroidered clothing] or with a flag, or near [a] Shevchenko monument [depicting prominent Ukrainian poet, Taras Shevchenko],\" Maria said.\n\"I'm a bandura [traditional Ukrainian instrument] player, it wasn't good idea to show that. So I deleted that, took a couple of new pictures, and deleted my social network profiles,\" she added.\nMichael Carpenter, the US Ambassador to the Organization for Security and Co-operation in Europe (OSCE), said last month there was credible reporting that \"Russia's forces are rounding up the local civilian populations in these areas, detaining them in these camps, and brutally interrogating them for any supposed links to the legitimate Ukrainian government or to independent media outlets.\nSpeaking last week, Carpenter added: \"Numerous eyewitness accounts indicate that 'filtering out' entails beating and torturing individuals to determine whether they owe even the slightest allegiance to the Ukrainian state.\"\nCivilians evacuated from Mariupol arrive at the Russian filtration camp in Bezimenne in eastern Ukraine on May 1, 2022.\nCivilians evacuated from Mariupol arrive at the Russian filtration camp in Bezimenne in eastern Ukraine on May 1, 2022.\nMariupol city council has accused Russian forces of using the filtration centers to identify witnesses to any \"atrocities\" committed by Russian troops during the battle for the control of the city. CNN could not verify that claim.\nThe Kremlin has denied using filtration camps to cover up wrongdoing and targeting civilians in Mariupol.\nThe self-declared DPR has denied accusations by Ukrainian authorities of unlawful detentions, filtration and maltreatment of Ukrainian citizens and said that those arriving at what it calls reception centers are properly fed and provided medical attention.\nKarina said that, according to her father, most of the men in the center have no idea why they are being held.\n\"They were told the filtration would take one to two days maximum and that the [process] is needed to check if they took part in hostilities,\" Karina told CNN. \"They have been trapped there since April 12 and have no idea when they will be released.\"\nThat uncertainty makes the process terrifying for Ukrainians trying to flee to safety. Most have no idea what to expect.\nUkrainian social media pages for people stuck in Russian-controlled regions, or their families searching for them, are full of questions about filtration.\nThis is what the &#39;Russification&#39; of Ukraine&#39;s education system looks like\nThis is what the 'Russification' of Ukraine's education system looks like\nYana, who left Berdiansk in southern Ukraine to stay with relatives in Rostov in Russia, the only place she said she was able to get to, said the process appeared to be completely random. She asked CNN not to publish her last name, fearing retribution.\n\"Close friends told me that they stood in line for filtration for six days, spent the nights in cars, and yet some passed quickly. I don't know why -- apparently it depends on which shift you will get,\" she said.\nBefore the war, Eugen Tuzov was a martial arts instructor in Mariupol. Now he spends most of his time trying to organize transport for people stuck in the Russian-occupied city and the surrounding areas who want to flee to places under Ukrainian control.\nHe, too, told CNN the filtration process at checkpoints on the roads leading out of Mariupol -- he said there were at least 27 of them -- appeared to be random.\n\"Everything depends on [the] shift. Someone is lucky, someone comes to a sh*tty shift,\" he said.\n\"The DPR people were the worst -- they are disheveled, slovens, sometimes they are drunk already in the morning, behaving terribly. You see man 50, 60 years old and you can see it from his face that he drinks constantly,\" Ryabchenko told CNN.\nMaxar satellite images show the tent camp in Bezimenne on March 22.\nMaxar satellite images show the tent camp in Bezimenne on March 22.\nPetro Andriushchenko, an adviser to the Mariupol mayor, said in a statement on Monday that Russian troops have set up five filtration points across the city.\nMariupol residents need to pass this procedure in order to receive a certificate allowing them to move around the city, he said, adding: \"If this isn't a ghetto, I don't know what is.\"\nYana said her parents had to undergo filtration at a hospital in Donetsk, where they were taken after being wounded in a strike, having already spent more than two weeks hiding in a shelter in Mariupol with no medical help.\n\"People came from some service, took their fingerprints, told them this is filtration since they could not walk, but it had to be done, such rules are in the DPR,\" she said.\nYana said when she and her husband drove out of the area, they had to pass almost 20 checkpoints. \"And at almost every checkpoint, they undressed my husband, looked for tattoos and weapons marks and asked whether he had served in the army,\" she said.\nTuzov said the volunteers in his transport service have similar experiences; he said some were subjected to lie detector tests and that -- as far as he knows -- at least 30 of them were detained during the process. \"They were taken at checkpoints. They check phones, social networks, if you wrote something about them ... they take you away,\" he said.\nLethal Russian flechette projectiles hit homes in Ukrainian town of Irpin\nLethal Russian flechette projectiles hit homes in Ukrainian town of Irpin\nTuzov said he doesn't know the fate of those who have been detained. CNN has previously reported that some of those picked up in the process end up being sent to Russia.\nMaria Vdovychenko said she and her family -- her parents and younger sister -- waited in Nova Yalta for about 20 days before they were allowed to go through the filtration process.\n\"We were told we wouldn't be able to get out without that,\" she told CNN. \"They [said] they will just check documents and phones, and we will leave. But it wasn't as easy as they promised.\"\nShe said the family queued for two days and two nights without being allowed to leave their car. Finally, Maria and her father were taken to a small wooden structure about 200 meters away. Her younger sister and her mother, who wasn't able to walk, were told to stay in the vehicle.\n\n    It was scary to listen to what can happen to people who didn't pass the filtration.\n\n    Maria Vdovychenko\n\nWhile waiting to enter the makeshift building, Maria said she felt threatened. \"[The soldiers] were talking among themselves. It was scary to listen to what can happen to people who didn't pass the filtration. I will remember it forever.\"\nShe said she overheard one of the soldiers guarding the site saying: \"'I killed 10, and didn't count further.\"\nThe reports coming from these facilities have shocked the international community and the practice was cited as one of the reasons for Russia to be suspended from the UN's Human Rights Council in April. Despite the outrage, evidence from the ground, testimonies from those who escape and statements by the separatist authorities show Russia has only increased its use of filtration since then.\n\nIt's not the first time either. During the war in Chechnya, Russian forces used filtration camps to separate civilians from rebel fighters. Legendary Russian investigative reporter Anna Politkovskaya gathered testimony from Chechen civilians detained these centers, revealing brutal interrogation methods, torture and human rights violations. She was murdered in her Moscow apartment building in 2006.",
  "bbc": "The number of people forced to flee conflict, violence, human rights violations and persecution has now crossed the staggering milestone of 100 million for the first time on record, propelled by the war in Ukraine and other deadly conflicts,\" the UN High Commissioner for Refugees says.\n\nIn a statement, UNHCR chief Filippo Grandi says this is \"a stark figure - sobering and alarming in equal measure.\n\nIt’s a record that should never have been set.\n\n\"This must serve as a wake-up call to resolve and prevent destructive conflicts, end persecution, and address the underlying causes that force innocent people to flee their homes.”\n\nThe UNHCR says the war in Ukraine has displaced eight million within the country, and more than six million people have fled abroad.\n\nLast year, the UN tally of those displaced rose to 90 million because of violence and conflict in countries including Ethiopia, Burkina Faso, Myanmar, Nigeria, Afghanistan and the Democratic Republic of Congo.\nArticle share tools",
  "Bible": "The Bible (from Koine Greek τὰ βιβλία, tà biblía, 'the books') is a collection of religious texts or scriptures sacred in Christianity, Judaism, Samaritanism, and many other religions. The Bible is an anthology—a compilation of texts of a variety of forms—originally written in Hebrew, Aramaic, and Koine Greek. These texts include instructions, stories, poetry, and prophesies, among other genres. The collection of materials that are accepted as part of the Bible by a particular religious tradition or community is called a biblical canon. Believers in the Bible generally consider it to be a product of divine inspiration, while understanding what that means in different ways.\nThe origins of the oldest writings of the Israelites are lost to antiquity. There is no scholarly consensus as to when the Jewish Hebrew Bible canon was settled in its present form. Some scholars argue that it was fixed by the Hasmonean dynasty (140–40 BCE), while others argue it was not fixed until the second century CE or even later. The Dead Sea scrolls are approximately dated to 250 BCE–100 CE and are the oldest existing copies of the books of the Hebrew Bible of any length. Tanakh is an alternate term for the Hebrew Bible composed of the first letters of the three parts of the Hebrew scriptures: the Torah (\"Teaching\"), the Nevi'im (\"Prophets\"), and the Ketuvim (\"Writings\").",
  "Cleopatra": "Cleopatra VII Philopator (Greek: Κλεοπάτρα Φιλοπάτωρ; 69 BC – 10 August 30 BC) was Queen of the Ptolemaic Kingdom of Egypt from 51 to 30 BC, and its last active ruler. A member of the Ptolemaic dynasty, she was a descendant of its founder Ptolemy I Soter, a Macedonian Greek general and companion of Alexander the Great. After the death of Cleopatra, Egypt became a province of the Roman Empire, marking the end of the second to last Hellenistic state and the age that had lasted since the reign of Alexander (336–323 BC). Her native language was Koine Greek, and she was the only Ptolemaic ruler to learn the Egyptian language.In 58 BC, Cleopatra presumably accompanied her father, Ptolemy XII Auletes, during his exile to Rome after a revolt in Egypt (a Roman client state) allowed his rival daughter Berenice IV to claim his throne. Berenice was killed in 55 BC when Ptolemy returned to Egypt with Roman military assistance. When he died in 51 BC, the joint reign of Cleopatra and her brother Ptolemy XIII began, but a falling-out between them led to open civil war. After losing the 48 BC Battle of Pharsalus in Greece against his rival Julius Caesar (a Roman dictator and consul) in Caesar's Civil War, the Roman statesman Pompey fled to Egypt. Pompey had been a political ally of Ptolemy XII, but Ptolemy XIII, at the urging of his court eunuchs, had Pompey ambushed and killed before Caesar arrived and occupied Alexandria. Caesar then attempted to reconcile the rival Ptolemaic siblings, but Ptolemy's chief adviser, Potheinos, viewed Caesar's terms as favoring Cleopatra, so his forces besieged her and Caesar at the palace. Shortly after the siege was lifted by reinforcements, Ptolemy XIII died in the 47 BC Battle of the Nile; Cleopatra's half-sister Arsinoe IV was eventually exiled to Ephesus for her role in carrying out the siege.",
  "Microsoft Office": "Microsoft Office, or simply Office, is a family of client software, server software, and services developed by Microsoft. It was first announced by Bill Gates on August 1, 1988, at COMDEX in Las Vegas. Initially a marketing term for an office suite (bundled set of productivity applications), the first version of Office contained Microsoft Word, Microsoft Excel, and Microsoft PowerPoint. Over the years, Office applications have grown substantially closer with shared features such as a common spell checker, Object Linking and Embedding data integration and Visual Basic for Applications scripting language. Microsoft also positions Office as a development platform for line-of-business software under the Office Business Applications brand. In 2012, Softpedia reported that Office was being used by over a billion people worldwide.It contains a word processor (Word), a spreadsheet program (Excel) and a presentation program (PowerPoint), an email client (Outlook), a database management system (Access), and a desktop publishing app (Publisher).Office is produced in several versions targeted towards different end-users and computing environments. The original, and most widely used version, is the desktop version, available for PCs running the Windows and macOS operating systems. Microsoft also maintains mobile apps for Android and iOS. Office on the web is a version of the software that runs within a web browser.\nSince Office 2013, Microsoft has promoted Office 365 as the primary means of obtaining Microsoft Office: it allows the use of the software and other services on a subscription business model, and users receive feature updates to the software for the lifetime of the subscription, including new features and cloud computing integration that are not necessarily included in the \"on-premises\" releases of Office sold under conventional license terms. In 2017, revenue from Office 365 overtook conventional license sales.",
  "Elon Musk": "Elon Reeve Musk  ( EE-lon; born June 28, 1971) is a business magnate and investor. He is the founder, CEO, and Chief Engineer at SpaceX; angel investor, CEO, and Product Architect of Tesla, Inc.; founder of The Boring Company; and co-founder of Neuralink and OpenAI. With an estimated net worth of around US$265 billion as of May 2022, Musk is the wealthiest person in the world according to both the Bloomberg Billionaires Index and the Forbes real-time billionaires list.Musk was born to White South African parents in Pretoria, where he grew up. He briefly attended the University of Pretoria before moving to Canada at age 17, acquiring citizenship through his Canadian-born mother. He matriculated at Queen's University and transferred to the University of Pennsylvania two years later, where he received a bachelor's degree in Economics and Physics. He moved to California in 1995 to attend Stanford University but decided instead to pursue a business career, co-founding the web software company Zip2 with his brother Kimbal. The startup was acquired by Compaq for $307 million in 1999. The same year, Musk co-founded online bank X.com, which merged with Confinity in 2000 to form PayPal. The company was bought by eBay in 2002 for $1.5 billion.\nIn 2002, Musk founded SpaceX, an aerospace manufacturer and space transport services company, of which he serves as CEO and Chief Engineer. In 2004, he joined electric vehicle manufacturer Tesla Motors, Inc.",
  "Elizabeth II": "Elizabeth II (Elizabeth Alexandra Mary; born 21 April 1926) is Queen of the United Kingdom and 14 other Commonwealth realms.Elizabeth was born in Mayfair, London, as the first child of the Duke and Duchess of York (later King George VI and Queen Elizabeth). Her father acceded to the throne in 1936 upon the abdication of his brother, King Edward VIII, making Elizabeth the heir presumptive. She was educated privately at home and began to undertake public duties during the Second World War, serving in the Auxiliary Territorial Service. In November 1947, she married Philip Mountbatten, a former prince of Greece and Denmark, and their marriage lasted 73 years until Philip's death in 2021. They had four children: Charles, Prince of Wales; Anne, Princess Royal; Prince Andrew, Duke of York; and Prince Edward, Earl of Wessex.\nWhen her father died in February 1952, Elizabeth—then 25 years old—became queen regnant of seven independent Commonwealth countries: the United Kingdom, Canada, Australia, New Zealand, South Africa, Pakistan, and Ceylon, as well as Head of the Commonwealth. Elizabeth has reigned as a constitutional monarch through major political changes such as the Troubles in Northern Ireland, devolution in the United Kingdom, the decolonisation of Africa, and the United Kingdom's accession to the European Communities and withdrawal from the European Union. The number of her realms has varied over time as territories have gained independence, and as some realms have become republics. Her many historic visits and meetings include a state visit to the Republic of Ireland in 2011 and visits to or from five popes.\nSignificant events have included the Queen's coronation in 1953 and the celebrations of her Silver, Golden, Diamond and Platinum jubilees in 1977, 2002, 2012, and 2022 respectively.",
  "Squid Game": "Squid Game (Korean: 오징어 게임; RR: Ojing-eo Geim) is a South Korean survival drama television series created by Hwang Dong-hyuk for Netflix. Its cast includes Lee Jung-jae, Park Hae-soo, Wi Ha-joon, HoYeon Jung, O Yeong-su, Heo Sung-tae, Anupam Tripathi, and Kim Joo-ryoung.\nThe series revolves around a contest where 456 players, all of whom are in deep financial debt, risk their lives to play a series of deadly children's games for the chance to win a ₩45.6 billion (US$38 million, €33 million, or GB£29 million as of broadcast) prize. The title of the series draws from a similarly named Korean children's game. Hwang had conceived of the idea based on his own economic struggles early in life, as well as the class disparity in South Korea and capitalism. Though he had initially written it in 2009, he was unable to find a production company to fund the idea until Netflix took an interest around 2019 as part of their drive to expand their foreign programming offerings.\nSquid Game was released worldwide on September 17, 2021, to critical acclaim and international attention. It is Netflix's most-watched series, becoming the top-viewed program in 94 countries and attracting more than 142 million member households and amassing 1.65 billion viewing hours during its first four weeks from launch, surpassing Bridgerton for the title of most watched show. The series has also received numerous accolades, including the Golden Globe Award for Best Supporting Actor – Series, Miniseries or Television Film for O Yeong-su and the Screen Actors Guild Award for Outstanding Performance by a Male Actor in a Drama Series and Outstanding Performance by a Female Actor in a Drama Series for Lee Jung-jae and HoYeon Jung, respectively, with all three making history as the first Korean actors to win in those categories. A second season is in development and slated to be completed and broadcast by 2024.",
  "YouTube": "YouTube is an American online video sharing and social media platform headquartered in San Bruno, California. It was launched on February 14, 2005, by Steve Chen, Chad Hurley, and Jawed Karim. Owned by Google, it is the second most visited website, right after Google itself. YouTube has more than one billion monthly users who collectively watch more than one billion hours of videos each day. As of May 2019, videos were being uploaded at a rate of more than 500 hours of content per minute.In October 2006, 18 months after posting its first video and 10 months after its official launch, YouTube was bought by Google for $1.65 billion. Google's ownership of YouTube expanded the site's business model, expanding from generating revenue from advertisements alone, to offering paid content such as movies and exclusive content produced by YouTube.  It also offers YouTube Premium, a paid subscription option for watching content without ads. YouTube and approved creators participate in Google's AdSense program, which seeks to generate more revenue for both parties. YouTube's reported revenue for 2020 was $19.8 billion.Since its purchase by Google, YouTube has expanded beyond the core website into mobile apps, network television, and the ability to link with other platforms. Video categories on YouTube include music videos, video clips, news, short films, feature films, documentaries, audio recordings, movie trailers, teasers, live streams, vlogs, and more.",
  "Spider-Man: No Way Home": "Spider-Man: No Way Home is a 2021 American superhero film based on the Marvel Comics character Spider-Man, co-produced by Columbia Pictures and Marvel Studios and distributed by Sony Pictures Releasing. It is the sequel to Spider-Man: Homecoming (2017) and Spider-Man: Far From Home (2019), and the 27th film in the Marvel Cinematic Universe (MCU). The film was directed by Jon Watts and written by Chris McKenna and Erik Sommers. It stars Tom Holland as Peter Parker / Spider-Man alongside Zendaya, Benedict Cumberbatch, Jacob Batalon, Jon Favreau, Jamie Foxx, Willem Dafoe, Alfred Molina, Benedict Wong, Tony Revolori, Marisa Tomei, Andrew Garfield, and Tobey Maguire. In the film, Parker asks Dr. Stephen Strange (Cumberbatch) to use magic to make his identity as Spider-Man a secret again following its public revelation at the end of Far From Home. When the spell goes wrong, the multiverse is broken open which allows visitors from alternate realities to enter Parker's universe.\nA third MCU Spider-Man film was planned during the production of Homecoming in 2017. Negotiations between Sony and Marvel Studios to alter their deal—in which they produce the Spider-Man films together—ended with Marvel Studios leaving the project in August 2019, but a negative fan reaction led to a new deal between the companies a month later. Watts, McKenna, Sommers, and Holland were set to return, and filming took place from October 2020 to March 2021 in New York City and Atlanta.",
  "Cristiano Ronaldo": "Cristiano Ronaldo dos Santos Aveiro  (Portuguese pronunciation: [kɾiʃˈtjɐnu ʁɔˈnaɫdu]; born 5 February 1985) is a Portuguese professional footballer who plays as a forward for Premier League club Manchester United and captains the Portugal national team. Often considered the best player in the world and  widely regarded as one of the greatest players of all time, Ronaldo has won five Ballon d'Or awards and four European Golden Shoes, the most by a European player. He has won 32 trophies in his career, including seven league titles, five UEFA Champions Leagues, one UEFA European Championship, and one UEFA Nations League. Ronaldo holds the records for most appearances (183), most goals (140), and assists (42) in the Champions League, most goals in the European Championship (14), most international goals by a male player (115), and most international appearances by a European male (186). He is one of the few players to have made over 1,100 professional career appearances, and has scored over 800 official senior career goals for club and country.\nRonaldo began his senior career with Sporting CP, before signing with Manchester United in 2003, aged 18, winning the FA Cup in his first season. He would also go onto win three consecutive Premier League titles, the Champions League and the FIFA Club World Cup; at age 23, he won his first Ballon d'Or. Ronaldo was the subject of the then-most expensive association football transfer when he signed for Real Madrid in 2009 in a transfer worth €94 million (£80 million), where he won 15 trophies, including two La Liga titles, two Copa del Rey, and four Champions Leagues, and became the club's all-time top goalscorer. He won back-to-back Ballons d'Or in 2013 and 2014, and again in 2016 and 2017, and was runner-up three times behind Lionel Messi, his perceived career rival. In 2018, he signed for Juventus in a transfer worth an initial €100 million (£88 million), the most expensive transfer for an Italian club and the most expensive for a player over 30 years old.",
  "Prince Philip, Duke of Edinburgh": "Prince Philip, Duke of Edinburgh (born Prince Philip of Greece and Denmark, later Philip Mountbatten; 10 June 1921 – 9 April 2021), was the husband of Queen Elizabeth II. As such, he was the consort of the British monarch from her accession as queen on 6 February 1952 until his death in 2021, making him the longest-serving consort in history.\nPhilip was born in Greece, into the Greek and Danish royal families; his family was exiled from the country when he was eighteen months old. After being educated in France, Germany, and the United Kingdom, he joined the Royal Navy in 1939, when he was 18 years old. In July 1939, he began corresponding with the 13-year-old Princess Elizabeth, the elder daughter and heir presumptive of King George VI. Philip had first met her in 1934. During the Second World War, he served with distinction in the British Mediterranean and Pacific fleets.\nIn the summer of 1946, the King granted Philip permission to marry Elizabeth. Before the official announcement of their engagement in July 1947, Philip relinquished his Greek and Danish royal titles and styles, became a naturalised British subject, and adopted his maternal grandparents' surname Mountbatten. He married Elizabeth on 20 November 1947. The day prior to their wedding, the King granted Philip the style His Royal Highness. On the day of their wedding, he was additionally created Duke of Edinburgh, Earl of Merioneth, and Baron Greenwich.",
  "UEFA Euro 2020": "The 2020 UEFA European Football Championship, commonly referred to as UEFA Euro 2020 (stylised as UEFA EURO 2020) or simply Euro 2020, was the 16th UEFA European Championship, the quadrennial international men's football championship of Europe organised by the Union of European Football Associations (UEFA). To celebrate the 60th anniversary of the European Championship competition, UEFA president Michel Platini declared that the tournament would be hosted in several nations as a \"romantic\" one-off event, with 11 cities in 11 UEFA countries each providing venues for the tournament. Defending champions Portugal, who won UEFA Euro 2016 in France, were eliminated in the round of 16 by Belgium. Italy won their second European Championship title by beating England on penalties in the final following a 1–1 draw after extra time. The win came exactly on the 39th anniversary of Italy's 1982 FIFA World Cup Final win over West Germany.The tournament was originally intended to be played between 12 June and 12 July 2020. However, due to the COVID-19 pandemic affecting Europe during that year, the tournament was postponed to June and July 2021, while retaining the name UEFA Euro 2020 and host venues. This was the only UEFA Euro tournament to have been held both in an odd-numbered year and a non-leap year. Alongside special rules regarding COVID-19, UEFA also allowed two extra substitutions and implemented video assistant referee (VAR) for the first time.Initially, 13 venues were chosen for the tournament but two were later dropped. Brussels was dropped in December 2017 after the building of the city's Eurostadium was abandoned, while Dublin was dropped in April 2021 because there was no guarantee that spectators could attend. Spain originally intended to use Bilbao as a host venue but later changed it to Seville to allow for spectators at matches.",
  "Joe Biden": "Joseph Robinette Biden Jr. ( BY-dən; born November 20, 1942) is an American politician who is the 46th and current president of the United States. A member of the Democratic Party, he served as the 47th vice president from 2009 to 2017 under Barack Obama and represented Delaware in the United States Senate from 1973 to 2009.\nBiden was born and raised in Scranton, Pennsylvania, moving with his family to New Castle County, Delaware, in 1953 when he was ten. He studied at the University of Delaware before earning his law degree from Syracuse University in 1968. He was elected to the New Castle County Council in 1970 and became the sixth-youngest senator in U.S. history after he was elected to the United States Senate from Delaware in 1972, at age 29. Biden was the chair or ranking member of the Senate Foreign Relations Committee for 12 years and was influential in foreign affairs during Obama's presidency. He also chaired the Senate Judiciary Committee from 1987 to 1995, dealing with drug policy, crime prevention, and civil liberties issues; led the effort to pass the Violent Crime Control and Law Enforcement Act and the Violence Against Women Act; and oversaw six U.S. Supreme Court confirmation hearings, including the contentious hearings for Robert Bork and Clarence Thomas. He ran unsuccessfully for the Democratic presidential nomination in 1988 and 2008. Biden was reelected to the Senate six times and was the fourth-most senior sitting senator at the time when he became Obama's vice president after they won the 2008 presidential election, defeating John McCain and his running mate Sarah Palin.",
  "United States": "The United States of America (U.S.A. or USA), commonly known as the United States (U.S. or US) or America, is a country primarily located in North America. It consists of 50 states, a federal district, five major unincorporated territories, 326 Indian reservations, and nine minor outlying islands. At nearly 3.8 million square miles (9.8 million square kilometers), it is the world's fourth-largest country by land area and third-largest by total area. The United States shares land and maritime borders with Canada to the north and Mexico to the south as well as maritime borders with the Bahamas, Cuba, and Russia. With more than 331 million people, it is the third most populous country in the world. The national capital is Washington, D.C., and the most populous city and financial center is New York City.\nPaleo-Indians migrated from Siberia to the North American mainland at least 12,000 years ago, and European colonization began in the 16th century. The United States emerged from the Thirteen British Colonies established along the East Coast. Disputes with Great Britain over taxation and political representation led to the American Revolutionary War (1775–1783), which established the nation's independence. In the late 18th century, the U.S. began expanding territory across North America, gradually obtaining new territories, sometimes through war, frequently displacing Native Americans, and admitting new states.",
  "Donald Trump": "Donald John Trump (born June 14, 1946) is an American politician, media personality, and businessman who served as the 45th president of the United States from 2017 to 2021.\nTrump graduated from the Wharton School of the University of Pennsylvania with a bachelor's degree in 1968. He became president of his father Fred Trump's real estate business in 1971 and renamed it The Trump Organization. Trump expanded the company's operations to building and renovating skyscrapers, hotels, casinos, and golf courses. He later started side ventures, mostly by licensing his name. From 2004 to 2015, he co-produced and hosted the reality television series The Apprentice. Trump and his businesses have been involved in more than 4,000 state and federal legal actions, including six bankruptcies.\nTrump's political positions have been described as populist, protectionist, isolationist, and nationalist. He won the 2016 United States presidential election as the Republican nominee against Democratic nominee Hillary Clinton while losing the popular vote, becoming the first U.S. president with no prior military or government service. His election and policies sparked numerous protests.",
  "WandaVision": "WandaVision is an American television miniseries created by Jac Schaeffer for the streaming service Disney+, based on Marvel Comics featuring the characters Wanda Maximoff / Scarlet Witch and Vision. It is the first television series in the Marvel Cinematic Universe (MCU) produced by Marvel Studios, sharing continuity with the films of the franchise, and is set after the events of the film Avengers: Endgame (2019). It follows Wanda Maximoff and Vision as they live an idyllic suburban life in the town of Westview, New Jersey, until their reality starts moving through different decades of sitcom homages and television tropes. Schaeffer served as head writer for the series, which was directed by Matt Shakman.\nElizabeth Olsen and Paul Bettany reprise their respective roles as Maximoff and Vision from the film series, with Debra Jo Rupp, Fred Melamed, Kathryn Hahn, Teyonah Parris, Randall Park, Kat Dennings, and Evan Peters also starring. By September 2018, Marvel Studios was developing a number of limited series for Disney+ centered on supporting characters from the MCU films such as Maximoff and Vision, with Olsen and Bettany returning. Schaeffer was hired in January 2019, with the series officially announced that April, and Shakman joining in August. The production used era-appropriate sets, costumes, and effects to recreate the different sitcom styles that the series pays homage to. Filming began in Atlanta, Georgia, in November 2019, before production halted in March 2020 due to the COVID-19 pandemic. Production resumed in Los Angeles in September 2020 and wrapped that November.",
  "Wikipedia": "Wikipedia ( (listen) wik-ih-PEE-dee-ə or  (listen) wik-ee-) is a multilingual free online encyclopedia written and maintained by a community of volunteers through open collaboration and a wiki-based editing system. Individual contributors, also called editors, are known as Wikipedians. Wikipedia is the largest and most-read reference work in history. It is consistently one of the 15 most popular websites ranked by Alexa; as of 2022, Wikipedia was ranked the 10th most popular site. It is hosted by the Wikimedia Foundation, an American non-profit organization funded mainly through donations.On January 15, 2001, Jimmy Wales and Larry Sanger launched Wikipedia; Sanger coined its name as a portmanteau of \"wiki\" and \"encyclopedia.\" Wales was influenced by the \"spontaneous order\" ideas associated with Friedrich Hayek and the Austrian School of economics, after being exposed to these ideas by Austrian economist and Mises Institute Senior Fellow Mark Thornton. Initially available only in English, versions in other languages were quickly developed. Its combined editions comprise more than 58 million articles, attracting around 2 billion unique device visits per month and more than 17 million edits per month (1.9 edits per second) as of November 2020. In 2006, Time magazine stated that the policy of allowing anyone to edit had made Wikipedia the \"biggest (and perhaps best) encyclopedia in the world.\"Wikipedia has received praise for its enablement of the democratization of knowledge, extent of coverage, unique structure, culture, and reduced amount of commercial bias, but criticism for exhibiting systemic bias, particularly gender bias against women and alleged ideological bias. Its reliability was frequently criticized in the 2000s but has improved over time; it has been generally praised in the late 2010s and early 2020s. Its coverage of controversial topics such as American politics and major events such as the COVID-19 pandemic has received substantial media attention.",
  "2020 Summer Olympics": "The 2020 Summer Olympics (Japanese: 2020年夏季オリンピック, Hepburn: Nisen Nijū-nen Kaki Orinpikku), officially the Games of the XXXII Olympiad (第三十二回オリンピック競技大会, Dai Sanjūni-kai Orinpikku Kyōgi Taikai) and also known as Tokyo 2020 (東京2020, Tōkyō Nii Zero Nii Zero), was an international multi-sport event held from 23 July to 8 August 2021 in Tokyo, Japan, with some preliminary events that began on 21 July.\nTokyo was selected as the host city during the 125th IOC Session in Buenos Aires, Argentina, on 7 September 2013. The Games were originally scheduled to take place from 24 July to 9 August 2020, but due to the global COVID-19 pandemic, on 24 March 2020, the event was postponed to 2021, the first such instance in the history of the Olympic Games (previous games had been cancelled but not rescheduled). However, the event retained the Tokyo 2020 branding for marketing purpose. It was largely held behind closed doors with no public spectators permitted due to the declaration of a state of emergency in the Greater Tokyo Area in response to the pandemic, the first and so far only Olympic Games to be held without official spectators. The Games were the most expensive ever, with total spending of over $20 billion.The 2020 Games were the fourth Olympic Games to be held in Japan, following the 1964 Summer Olympics (Tokyo), 1972 Winter Olympics (Sapporo), and 1998 Winter Olympics (Nagano). Tokyo became the first city in Asia to hold the Summer Games twice. The 2020 Games were the second of three consecutive Olympics to be held in East Asia, following the 2018 Winter Olympics in Pyeongchang, South Korea and preceding the 2022 Winter Olympics in Beijing, China. Due to the one-year postponement, Tokyo 2020 was the only Olympic Games to have been held in an odd-numbered year and the first Summer Olympics since the 1900 Games to be held in a non-leap year.\nNew events were introduced in existing sports for 2020, including 3x3 basketball, freestyle BMX and mixed gender team events in a number of existing sports, as well as the return of madison cycling for men and an introduction of the same event for women.",
  "Skathi (moon)": "Skathi , also named Saturn XXVII and originally spelled Skadi, is a natural satellite of the planet Saturn. Skathi is one of Saturn's irregular moons, in its Norse group of satellites. It was discovered on September 23, 2000, by a team of astronomers led by Brett Gladman. The team announced their discovery on December 7, 2000, along with seven other satellites of Saturn. The moon was named after Skaði, a figure in Norse mythology, as part of an effort to diversify the largely Greek and Roman names of astronomical objects.\nSkathi takes just over 725 days to complete an orbit of Saturn and it is estimated to take 11.1±0.02 hours to rotate on its axis. It orbits at a greater distance from Saturn than many of the planet's other satellites, with a large orbital inclination and eccentricity, and it moves in a retrograde direction. Not much is known about Skathi, because it is a dim object. Other than Earth-based observations, it has only been observed by the Cassini probe, and even those measurements were taken at a distance of nearly 9.7 million kilometres (6 million miles).\nSkathi's origin remains an open question.",
  "self": "When I'm writing a short article, I would like to be detected.",
  "iHeart.de": "Photo: GettyImages Yes I am so ready for this new album to come out! Post Malone gave us another teaser for his upcoming album 'Twelve Carat Toothache' Check out the teaser below! "
}