{
  "Cleopatra": "Cleopatra VII Thea Filopátor —en griego antiguo, Κλεοπᾰ́τρᾱ Φιλοπάτωρ, romanizado: Kleopátrā Philopátōr—[5]​ (69 a. C.-10 o 12 de agosto de 30 a. C.)[n 2]​ fue la última gobernante de la dinastía ptolemaica de Egipto, aunque nominalmente le sucedió como faraón su hijo Cesarión.[n 4]​ También fue diplomática, comandante naval, lingüista[6]​ y escritora de tratados médicos.[7]​ Era descendiente de Ptolomeo I Sóter, fundador de la dinastía, un general grecomacedonio[n 5]​ de Alejandro Magno. Tras la muerte de Cleopatra, Egipto se convirtió en provincia del Imperio romano, lo que marcó el final del período helenístico que se había iniciado con el reinado de Alejandro (336-323 a. C.).[n 6]​ Su lengua materna era la koiné griega, aunque fue la primera soberana ptolemaica en aprender el idioma egipcio.[n 7]​\nEn 58 a. C. presumiblemente acompañó a su padre, Ptolomeo XII, durante su exilio en Roma tras una revuelta en Egipto, lo que permitió a su hermana mayor, Berenice IV, reclamar el trono; esta fue asesinada en 55 a. C. cuando su padre volvió a Egipto con asistencia militar romana. Cuando Ptolomeo murió en 51 a. C., Cleopatra y su hermano pequeño, Ptolomeo XIII, accedieron al trono como corregentes pero la ruptura entre ambos desató una guerra civil.\nTras la derrota sufrida en 48 a.",
  "Tabla periódica de los elementos": "La tabla periódica de los elementos es una disposición de los elementos químicos en forma de tabla, ordenados por su número atómico (número de protones),[2]​ por su configuración de electrones y sus propiedades químicas. Este ordenamiento muestra tendencias periódicas como elementos con comportamiento similar en la misma columna.\nEn palabras de Theodor Benfey, la tabla y la ley periódica «son el corazón de la química —comparables a la teoría de la evolución en biología (que sucedió al concepto de la scala naturae), y a los principios de termodinámica en la física clásica—».[3]​\nLas filas de la tabla se denominan períodos y las columnas grupos.[4]​ Algunos grupos tienen nombres, así por ejemplo el grupo 17 es el de los halógenos y el grupo 18 el de los gases nobles.[5]​ La tabla también se divide en cuatro bloques con algunas propiedades químicas similares.[6]​ Debido a que las posiciones están ordenadas, se puede utilizar la tabla para obtener relaciones entre las propiedades de los elementos, o pronosticar propiedades de elementos nuevos todavía no descubiertos o sintetizados. La tabla periódica proporciona un marco útil para analizar el comportamiento químico y es ampliamente utilizada en química y otras ciencias.\nDmitri Mendeléyev publicó en 1869 la primera versión de tabla periódica que fue ampliamente reconocida, la desarrolló para ilustrar tendencias periódicas en las propiedades de los elementos entonces conocidos, al ordenar los elementos basándose en sus propiedades químicas,[7]​ si bien Julius Lothar Meyer, trabajando por separado, llevó a cabo un ordenamiento a partir de las propiedades físicas de los átomos.[8]​ Mendeléyev también pronosticó algunas propiedades de elementos entonces desconocidos que anticipó que ocuparían los lugares vacíos en su tabla. Posteriormente se demostró que la mayoría de sus predicciones eran correctas cuando se descubrieron los elementos en cuestión. \nLa tabla periódica de Mendeléyev ha sido desde entonces ampliada y mejorada con el descubrimiento o síntesis de elementos nuevos y el desarrollo de modelos teóricos nuevos para explicar el comportamiento químico. La estructura actual fue diseñada por Alfred Werner a partir de la versión de Mendeléyev. Existen además otros arreglos periódicos de acuerdo a diferentes propiedades y según el uso que se le quiera dar (en didáctica, geología, etc.).[9]​ Para celebrar el 150 aniversario de su creación, la UNESCO declaró 2019 como el Año Internacional de la Tabla Periódica de los Elementos Químicos.\nSe han descubierto o sintetizado todos los elementos de número atómico del 1 (hidrógeno) al 118 (oganesón); la IUPAC confirmó los elementos 113, 115, 117 y 118 el 30 de diciembre de 2015,[10]​ y sus nombres y símbolos oficiales se hicieron públicos el 28 de noviembre de 2016.[1]​ Los primeros 94 existen naturalmente, aunque algunos solo se han encontrado en cantidades pequeñas y fueron sintetizados en laboratorio antes de ser encontrados en la naturaleza.[n.",
  "Isabel II del Reino Unido": "Isabel II del Reino Unido (Elizabeth Alexandra Mary; Londres, 21 de abril de 1926) es la actual monarca británica y, por tanto, soberana de quince Estados independientes constituidos en reino y que forman parte de la Mancomunidad de Naciones: Reino Unido, Canadá, Australia, Nueva Zelanda, Bahamas, Granada, Papúa Nueva Guinea, Islas Salomón, Tuvalu, Santa Lucía, San Vicente y las Granadinas, Belice, Antigua y Barbuda y San Cristóbal y Nieves.\nEs la principal figura política de los cincuenta y cuatro países miembros de la Mancomunidad de Naciones. En su rol específico como monarca del Reino Unido es a su vez la gobernadora suprema de la Iglesia de Inglaterra. Su papel político abarca grandes áreas, tiene funciones constitucionales significativas y actúa como foco de la unidad nacional de los británicos y como representante de su nación ante el mundo.[1]​\nNació en Londres, siendo la hija mayor de los duques de York (más tarde los reyes Jorge VI e Isabel) y fue educada en su casa a cargo de preceptores privados.[2]​ Su padre ascendió al trono en 1936 tras la abdicación de su hermano Eduardo VIII.[3]​ Comenzó a llevar a cabo funciones públicas durante la Segunda Guerra Mundial,[4]​ al servir en el Servicio Territorial Auxiliar, la rama femenina del Ejército Británico de la época. Cuando su padre falleció en 1952, se convirtió en jefa de la Mancomunidad de Naciones y reina de los siete países independientes pertenecientes a la misma: Reino Unido, Canadá, Australia, Nueva Zelanda, Sudáfrica, Pakistán y Ceilán. La celebración de su coronación en 1953 fue la primera en ser televisada.[5]​ Entre 1956 y 2021, la mitad de sus reinos, entre ellos Sudáfrica, Pakistán, Jamaica y Ceilán (posteriormente llamado Sri Lanka), obtuvieron su independencia y se convirtieron en repúblicas.\nEn 1947 contrajo matrimonio con el príncipe Felipe de Grecia y Dinamarca, con quien tuvo cuatro hijos: Carlos, Ana, Andrés y Eduardo. En 1992, año que Isabel denominó annus horribilis ('año horrible'),[6]​ Carlos y Andrés se separaron de sus esposas, Ana se divorció y un incendio grave destruyó parte del castillo de Windsor. Los rumores acerca de la situación matrimonial de Carlos y Diana, princesa de Gales continuaron y ambos se divorciaron en 1996. Al año siguiente, Diana murió en un accidente automovilístico en París y los medios de comunicación criticaron a la familia real por mantenerse en reclusión durante los días previos a su funeral.[7]​ Desde 2007 es la monarca más longeva en la historia británica al superar a su tatarabuela, la reina Victoria.[8]​ Es una de las monarcas que han reinado por más tiempo en la historia, además de que, desde septiembre de 2015, es la monarca británica con el mayor período de reinado tras superar una vez más a la reina Victoria.[9]​\nSus jubileos de plata, oro, diamante y zafiro fueron celebrados en 1977, 2002, 2012 y 2017 respectivamente.[10]​\nEl 9 de abril de 2021 su esposo, el príncipe Felipe, duque de Edimburgo, falleció dos meses antes de cumplir 100 años, y 12 días antes de que ella misma cumpliera los 95 años de edad.",
  "Zodiaco": "En astrología, el zodiaco o zodíaco (del griego \"zoodiakos [kyklos]\", \"rueda de los animales\") es formalmente una banda de la esfera celeste de 18 grados de ancho centrada en la eclíptica, la cual no es fija, sino que se desplaza ligeramente con el tiempo sobre el fondo del cielo. Esta banda se divide en 12 partes iguales llamadas signos zodiacales, tomando como referencia el punto Aries, el punto de intersección entre la eclíptica y el ecuador celeste. De este modo, cada uno de los 12 signos comprende exactamente un arco de 30 grados de longitud eclíptica y dos bandas de 9 grados de latitud eclíptica, el valor utilizado por Newcomb en la construcción del catálogo zodiacal. Los signos zodiacales son áreas de la esfera celeste que se definen de forma distinta a como se definen las constelaciones del mismo nombre, de modo que un signo zodiacal dado y la constelación de su mismo nombre cubren áreas distintas de la esfera celeste.\nEn astrología, el zodiaco está basado en la división en doce partes iguales de la banda celeste sobre la cual trazan sus trayectorias el Sol, la Luna, y los planetas, avanzando un sector por cada mes del año. Cada sector contiene la constelación tradicional a la que debe su nombre. Los babilonios y griegos dividieron esta banda en doce partes iguales, siendo cada una de ellas un sector del cielo de una extensión de treinta grados de arco, bautizadas con el nombre de las doce constelaciones más destacadas que veían en cada una de las subdivisiones. El zodiaco posee una importancia fundamental en la astrología occidental. Otras culturas con tradición astrológica como la china otorgan también una importancia especial a esta región del cielo, aunque definen un zodiaco diferente.\n\n\n== Etimología ==\nLa división de la eclíptica en signos zodiacales se originó en la astronomía babilónica durante la primera mitad del primer milenio antes de nuestra era.",
  "YouTube": "YouTube (pronunciado [ʝuˈtub]) es un sitio web de origen estadounidense dedicado a compartir videos. Presenta una variedad de clips de películas, programas de televisión y vídeos musicales, así como contenidos amateur como videoblogs y YouTube Gaming. Las personas que crean contenido para esta plataforma generalmente son conocidas como youtubers.\nFue creado por tres antiguos empleados de PayPal en febrero de 2005[3]​ y, en octubre de 2006 fue adquirido por Google Inc. a cambio de 1650 millones de dólares y ahora opera como una de sus filiales. Es el sitio web de su tipo más utilizado en internet.\nYouTube usa un reproductor en línea basado en HTML5, que incorporó poco después de que la W3C lo presentara y que es soportado por los navegadores web más difundidos. Antiguamente su reproductor funcionaba con Adobe Flash, pero esta herramienta fue desechada en 2016. Los enlaces a vídeos de YouTube pueden ser también insertados en blogs y sitios electrónicos personales usando API o incrustando cierto código HTML.\nEl 29 de agosto de 2017, YouTube dio a conocer algunos cambios en el diseño de su versión web y presentó un nuevo logotipo, que por primera vez separa el nombre del ícono.[4]​[5]​\nA partir de agosto de 2018, el sitio web está clasificado como el segundo sitio más popular del mundo, según Alexa Internet, justo detrás de Google.[6]​ A partir de mayo de 2019, se suben a YouTube más de 500 horas de contenido de vídeo cada minuto.[7]​ Según los ingresos publicitarios trimestrales reportados, se estima que YouTube tiene ingresos anuales de US $ 15 mil millones.[8]​\nYouTube se ha enfrentado a críticas sobre aspectos de sus operaciones, incluido el manejo del contenido con derechos de autor contenido en los videos subidos, sus algoritmos de recomendación que perpetúan videos que promueven teorías de conspiración y falsedades,[9]​ albergan videos aparentemente dirigidos a niños pero que contienen violencia o sugerencia sexual, videos de menores que atraen actividades pedófilas en sus secciones de comentarios y políticas fluctuantes sobre los tipos de contenido que pueden ser monetizados con publicidad.[10]​\n\n\n== Historia ==\n\nYouTube fue fundado por Chad Hurley, Steve Chen y Jawed Karim en febrero de 2005 en San Bruno, California. Todos ellos se conocieron cuando trabajaban en PayPal, Hurley y Karim como ingenieros y Chen como diseñador.[11]​\n\nDe acuerdo con Hurley y Chen, la idea de YouTube surgió ante las dificultades que experimentaron al tratar de compartir vídeos tomados durante una fiesta en San Francisco.",
  "Estados Unidos": "Estados Unidos[nota 2]​ (EE. UU.; en inglés, United States o US),[nota 3]​ cuyo nombre oficial es Estados Unidos de América (EUA; en inglés, United States of America o USA),[12]​ es un país soberano constituido en una república federal constitucional compuesta por cincuenta estados y un distrito federal. La mayor parte del país se ubica en el medio de América del Norte —donde se encuentran sus 48 estados contiguos y Washington D. C., el distrito federal—, entre los océanos Pacífico y Atlántico. Limita con Canadá al norte y con México al sur. El estado de Alaska está en el noroeste del continente, limita con Canadá al este, separado de Rusia al oeste por el estrecho de Bering. El estado de Hawái es un archipiélago polinesio en medio del océano Pacífico y es el único de sus estados que no se encuentra en América. El país posee en el mar Caribe y en el Pacífico varios territorios no incorporados.\nCon 9,83 millones de kilómetros cuadrados,[5]​ y con más de 331 millones de habitantes, el país está en el cuarto puesto por superficie total, en el quinto por superficie contigua y en el tercer lugar por población. Es una de las naciones con más diversidad de etnias y culturas, producto de la inmigración a gran escala.[13]​\nEs la economía nacional más grande del mundo en términos nominales, con un PIB estimado en 22,6 billones de dólares (una cuarta parte del PIB global nominal) y una quinta parte del PIB global en paridad de poder adquisitivo.[8]​ El país es la principal fuerza capitalista del planeta, además de ser líder en la investigación científica y la innovación tecnológica desde el siglo XIX y, desde comienzos del siglo XX, el principal país industrial. En PIB PPA, Estados Unidos es la segunda economía más grande, por detrás de la China.[14]​\nEl territorio continental estadounidense estuvo habitando por diversos grupos indígenas durante miles de años. Esta población aborigen fue reducida por las enfermedades y la guerra después del primer contacto con los europeos.",
  "Traducción": "La traducción es la actividad que consiste en comprender el significado de un texto en un idioma, llamado texto origen o «texto de salida», para producir un texto con significado equivalente, en otro idioma, llamado texto traducido o «texto meta». El resultado de esta actividad, el texto traducido, también se denomina traducción. Cuando la traducción se realiza de manera oral se conoce como interpretación. La disciplina que estudia sistemáticamente la teoría, la descripción y la aplicación de la traducción y la interpretación se denomina traductología.[1]​\nMientras que la interpretación es indudablemente más antigua que la escritura, la traducción surgió solo tras la aparición de la literatura escrita. Existen traducciones parciales de la Epopeya de Gilgamesh (sobre el 2000 a. C.) a idiomas de Oriente Próximo de la época.[2]​\nDada la laboriosidad del proceso de traducción, desde la década de 1940 se han intentado encontrar medios de automatizar la traducción utilizando máquinas (traducción automática) o ayudando mecánicamente al traductor (traducción asistida por ordenador).[3]​ De toda esta dinámica ha surgido la moderna industria del lenguaje, facilitada enormemente por el auge de Internet, que ha creado nuevos géneros de traducción como la internacionalización y localización.[4]​\n\n\n== Etimología ==\nEl término traducción proviene del latín traductĭo, -ōnis, «hacer pasar de un lugar a otro», y lo utilizó por primera vez Robert Estienne en 1539. Leonardo Bruni había utilizado para ese sentido el verbo tradurre ya en 1440.[5]​ En latín clásico se solía hablar de translatio (traslación), versio (versión) o interpretatio (interpretación), aunque no queda excesivamente clara cuál era la diferencia entre ellos.[6]​ Están relacionados, a su vez, con los términos griegos μεταφορά (metaforá, «traslación»), μετάθεσις (metáthesis, «trasposición») y μετάφρασις (metáfrasis, «reexpresión»).[7]​ La mayor parte de las lenguas europeas modernas utilizan algunas de estas raíces o construcciones análogas, como el alemán übersetzen («pasar a la otra orilla»).[8]​ En castellano medieval solía emplearse el término trujamán, de origen árabe, referido tanto al traductor como al intérprete.[9]​\n\n\n== Definición ==\nHan sido muchos los intentos de definir la «traducción» a lo largo de la historia, aunque han aumentado enormemente desde la década de 1960 y el auge de la traductología como disciplina autónoma. Cinco son los enfoques principales que se han sucedido a la hora de buscar una definición completa:[10]​\n\nActividad entre lenguas: «pasar de una lengua A a una lengua B para expresar la misma realidad» (J. P. Vinay y J. Darbelnet),[11]​ «enunciar en otra lengua lo que ha sido enunciado en una lengua fuente, conservando las equivalencias semánticas y estilísticas» (García Yebra, V.).[12]​\nActividad entre textos: «transmitir el sentido de los mensajes que contiene un texto» (Seleskovitch y Lederer),[13]​ «la sustitución de un texto en lengua de partida por un texto semántica y pragmáticamente equivalente en lengua meta» (House).[14]​\nActo de comunicación: «reproducir en la lengua terminal el mensaje de la lengua original por medio del equivalente más próximo y más natural, primero en lo que se refiere al sentido, y luego en lo que atañe al estilo» (Nida),[15]​ «un proceso comunicativo que tiene lugar en un contexto social» (Hatim y Mason).[16]​\nProceso: «analizar la expresión del texto de lengua original en términos de oraciones prenucleares, trasladar las oraciones prenucleares de lengua original en oraciones prenucleares equivalentes de lengua término y, finalmente, transformar estas estructuras de lengua término en expresiones estilísticamente apropiadas» (Vázquez Ayora),[17]​ «operación que consiste en determinar la significación de los signos lingüísticos en función de un querer decir concretizado en un mensaje, y restituir después ese mensaje íntegramente mediante los signos de otra lengua» (Delisle).[18]​\nActividad textual, comunicativa y cognitiva: «un proceso interpretativo consistente en la reformulación de un texto con los medios de una lengua que se desarrolla en un contexto social y con una finalidad determinada» (Hurtado Albir)[19]​\n\n\n== Historia ==\n\nLa traducción es una actividad muy antigua. Una de las primeras evidencias escritas de traducción es la Piedra de Rossetta, donde un mismo texto se encuentra en egipcio jeroglífico, egipcio demótico y griego, que sirvió para descifrar el significado de los jeroglíficos egipcios.\nUna parte significativa de la historia de la traducción en Occidente tiene que ver con la traducción de los textos bíblicos.",
  "Segunda Guerra Mundial": "La Segunda Guerra Mundial fue un conflicto militar global que se desarrolló entre 1939 y 1945. En ella se vieron implicadas la mayor parte de las naciones del mundo —incluidas todas las grandes potencias, así como prácticamente todas las naciones europeas—, agrupadas en dos alianzas militares enfrentadas: los Aliados, por un lado, y las potencias del Eje, por otro. Fue la mayor contienda bélica de la historia, con más de cien millones de militares movilizados y un estado de guerra total en que los grandes contendientes destinaron toda su capacidad económica, militar y científica al servicio del esfuerzo bélico, borrando la distinción entre recursos civiles y militares. Marcada por hechos de enorme repercusión que incluyeron la muerte masiva de civiles —el Holocausto, los bombardeos intensivos sobre ciudades y el uso, por primera vez en un conflicto militar, de armas nucleares—, la Segunda Guerra Mundial fue la más mortífera de la historia, con un resultado de entre 50 y 70 millones de víctimas, el 2,5 % de la población mundial.[1]​\nEl comienzo del conflicto se suele situar en el 1 de septiembre de 1939, con la invasión alemana de Polonia, cuando Hitler se decidió a la incorporación de una de sus reivindicaciones expansionistas más delicadas: el Corredor Polaco, que implicaba la invasión de la mitad occidental de Polonia; la mitad oriental, junto con Estonia, Letonia y Lituania fue ocupada por la Unión Soviética, mientras que Finlandia logró mantener su independencia de los soviéticos (guerra de Invierno). El Reino Unido y Francia le declararon la guerra a Alemania, que esperaban como una repetición de la guerra de trincheras («guerra de mentira») para la que habían tomado toda clase de precauciones (línea Maginot) que demostraron ser del todo inútiles. Las maniobras espectaculares de la blitzkrieg (guerra relámpago) proporcionaron en pocos meses a Alemania el control de Noruega, Dinamarca, Países Bajos, Bélgica y la propia Francia, mientras que el ejército británico escapaba in extremis desde las playas de Dunkerque durante la batalla de Francia. La mayor parte del continente europeo estaba ocupado por el ejército alemán o por sus aliados, entre los que destacaba la Italia fascista, cuya aportación militar no fue muy significativa (batalla de los Alpes, guerra greco-italiana).\nLa batalla de Inglaterra, la primera completamente aérea de la historia, mantuvo durante el periodo siguiente la presión sobre el nuevo gobierno de Winston Churchill, decidido a la resistencia («sangre, sudor y lágrimas») y que finalmente venció, entre otras cosas gracias a una innovación tecnológica (el radar) y al decisivo apoyo estadounidense, que negoció en varias entrevistas con Franklin D. Roosevelt (Carta del Atlántico, 14 de agosto de 1941).\nEn 1941, la necesidad estratégica de ocupar los campos petrolíferos del Cáucaso impulsó a Alemania a invadir la Unión Soviética (operación Barbarroja), inicialmente exitosa, pero que se estancó en la batalla de Moscú y los sitios de Leningrado y Stalingrado. Al mismo tiempo, Japón, en su campaña de expansión por Asia y en venganza por el embargo económico que el gobierno estadounidense les había impuesto, atacó Pearl Harbor el 7 de diciembre de 1941; la agresión precipitó la entrada de Estados Unidos en la guerra.",
  "Lionel Messi": "Lionel Andrés Messi Cuccittini (Rosario, Santa Fe; 24 de junio de 1987), conocido como Leo Messi, es un futbolista argentino que juega como delantero o centrocampista. Jugador histórico del Fútbol Club Barcelona, al que estuvo ligado veinte años, desde 2021 integra el plantel del Paris Saint-Germain de la Ligue 1 de Francia. Es también internacional con la selección de Argentina, equipo del que es capitán y máximo goleador histórico.\nConsiderado con frecuencia el mejor jugador del mundo y uno de los mejores de todos los tiempos,[10]​ es el único futbolista en la historia que ha ganado, entre otras distinciones, siete veces el Balón de Oro, seis premios de la FIFA al mejor jugador del mundo y seis Botas de Oro. En 2020, se convirtió en el primer futbolista y el primer argentino en recibir un premio Laureus, además de ser incluido en el Dream Team del Balón de Oro. \nCon el Barcelona ha ganado 35 títulos, entre ellos, diez de La Liga, cuatro de la Liga de Campeones de la UEFA y siete de la Copa del Rey.\nGoleador prolífico, ostenta, entre otros, los récords por más goles en una temporada,[11]​ en un año calendario (en 2012, con 86 tantos, ingresó en el Guinness World Records) y en un mismo club, además de ser máximo goleador de La Liga, la Supercopa de España, la Supercopa de Europa y jugador no europeo con más goles en la Liga de Campeones de la UEFA, además de máximo goleador del Barcelona y de la selección argentina. Es el futbolista con más asistencias, desde que se tienen registros, en partidos oficiales.\nNacido y criado en la ciudad de Rosario, a los 13 años se radicó en España, donde el Barcelona accedió a pagar el tratamiento de la enfermedad hormonal que le habían diagnosticado de niño. Después de una rápida progresión a través de la Academia juvenil del Barcelona, hizo su debut oficial con el primer equipo en octubre de 2004, a los diecisiete años.",
  "Marie Curie": "Maria Salomea Skłodowska-Curie,[A]​[B]​ más conocida como Marie Curie[C]​[B]​ o Madame Curie (Varsovia, 7 de noviembre de 1867-Passy, 4 de julio de 1934), fue una física y química polaca nacionalizada francesa. Pionera en el campo de la radiactividad, fue la primera persona en recibir dos premios Nobel en distintas especialidades: Física y Química.[D]​ También fue la primera mujer en ocupar el puesto de profesora en la Universidad de París y la primera en recibir sepultura con honores en el Panteón de París por méritos propios en 1995.[E]​\nNació en Varsovia, en lo que entonces era el Zarato de Polonia (territorio administrado por el Imperio ruso). Estudió clandestinamente en la «universidad flotante» de Varsovia y comenzó su formación científica en dicha ciudad. En 1891, a los 24 años, siguió a su hermana mayor Bronisława Dłuska a París, donde culminó sus estudios y llevó a cabo sus trabajos científicos más sobresalientes. Compartió el premio Nobel de Física de 1903 con su marido Pierre Curie y el físico Henri Becquerel. Años después, ganó en solitario el premio Nobel de Química de 1911. Aunque recibió la ciudadanía francesa y apoyó a su nueva patria, nunca perdió su identidad polaca: enseñó a sus hijas su lengua materna y las llevaba a sus visitas a Polonia.[8]​ Nombró el primer elemento químico que descubrió, el polonio, como su país de origen.[F]​\nSus logros incluyen los primeros estudios sobre el fenómeno de la radiactividad (término que ella misma acuñó),[10]​[11]​[12]​ técnicas para el aislamiento de isótopos radiactivos y el descubrimiento de dos elementos —el polonio y el radio—. Bajo su dirección, se llevaron a cabo los primeros estudios en el tratamiento de neoplasias con isótopos radiactivos. Fundó el Instituto Curie en París y en Varsovia, que se mantienen entre los principales centros de investigación médica en la actualidad. Durante la Primera Guerra Mundial creó los primeros centros radiológicos para uso militar.",
  "España": "España, también denominado Reino de España,[nota 1]​ es un país soberano transcontinental, miembro de la Unión Europea, constituido en Estado social y democrático de derecho y cuya forma de gobierno es la monarquía parlamentaria. Su territorio, con capital en Madrid,[30]​ está organizado en diecisiete comunidades autónomas, formadas a su vez por cincuenta provincias; y dos ciudades autónomas.\nEspaña se sitúa tanto al sur de Europa Occidental como en el norte de África. En Europa, ocupa la mayor parte de la península ibérica, conocida como España peninsular, y las islas Baleares (en el mar Mediterráneo occidental); en África se hallan los municipios de Ceuta (en la península tingitana) y Melilla (en el cabo de Tres Forcas), las islas Canarias (en el océano Atlántico nororiental) y otras posesiones mediterráneas denominadas «plazas de soberanía». El municipio de Llivia, en los Pirineos, constituye un exclave rodeado totalmente por territorio francés. Completa el conjunto de territorios una serie de islas e islotes frente a las propias costas peninsulares. Tiene una extensión de 505 370 km²,[11]​ por lo que es el cuarto país más extenso del continente, tras Rusia, Ucrania y Francia,[nota 2]​ y con una altitud media de 650 metros sobre el nivel del mar, uno de los países más montañosos de Europa. Su población supera los 47 millones de habitantes, aunque la densidad de población es reducida.[13]​[31]​ Concretamente, la población durante 2021 se redujo en 65 688 habitantes, llegando hasta los 47 385 107, tras cuatro años de subida.[32]​ El territorio peninsular comparte fronteras terrestres con Francia y con Andorra al norte, con Portugal al oeste y con el territorio británico de Gibraltar al sur. En sus territorios africanos, comparte fronteras terrestres y marítimas con Marruecos. Comparte con Francia la soberanía sobre la isla de los Faisanes en la desembocadura del río Bidasoa y cinco facerías pirenaicas.[33]​\nDe acuerdo con la Constitución, y según su artículo 3.1, «el castellano es la lengua española oficial del Estado.",
  "Cristiano Ronaldo": "Cristiano Ronaldo dos Santos Aveiro (pronunciación en portugués: /kɾiʃˈtiɐnu ʁuˈnaɫdu/; Funchal, Madeira; 5 de febrero de 1985), más conocido como Cristiano Ronaldo o CR7, es un futbolista portugués que juega como delantero en el Manchester United Football Club de la Premier League de Inglaterra y en la selección de Portugal, de la cual es su capitán y máximo goleador histórico.\nIdentificado habitualmente en los medios de comunicación con el numerónimo CR7,[19]​[n 3]​ es considerado con frecuencia el mejor y más completo futbolista y goleador del mundo[20]​ y uno de los mejores de todos los tiempos,[21]​ por un elevado número de personas y prensa vinculadas al deporte,[n 4]​ así como también una de las figuras más mediáticas de su generación.[22]​ Es, con 813 goles, el máximo goleador en la historia del fútbol profesional[23]​[24]​\n, y con 450,[25]​ el máximo goleador histórico del Real Madrid Club de Fútbol,[n 5]​[26]​ consiguiéndolo en las nueve temporadas que jugó en este club. Es además, según los portales expertos en estadísticas históricas de Rec.Sport.Soccer Statistics Foundation (RSSSF) y Federación Internacional de Historia y Estadística de Fútbol (IFFHS), el tercer máximo goleador en los campeonatos de Primera División de Europa, con 497 goles —mismo registro a nivel mundial—.[27]​ Los datos son reconocidos por la UEFA y la FIFA.[28]​[29]​[n 6]​\nA lo largo de su carrera profesional, ha conseguido batir diversos récords. Entre ellos, se destacan ser el primer jugador que consiguió ganar cuatro Botas de Oro, ser el segundo futbolista en la historia que más veces ha ganado el Balón de Oro (con cinco) —tres Balones de Oro y dos FIFA Balones de Oro—, ser el primero en ganar el premio The Best de la FIFA al mejor jugador del mundo —y el que más lo ha logrado con dos junto a Robert Lewandowski—, ser el máximo goleador histórico de la selección portuguesa (115), el máximo goleador mundial a nivel de selecciones,[30]​ y ser el máximo goleador histórico de la Liga de Campeones (141) contando la fase previa,[31]​ competición en la que también posee las marcas de más goles en una edición del torneo —17 goles en 11 partidos (2013-14)—, de más goles en una fase de grupos del torneo —11 goles en seis partidos (2015-16)— y de más veces máximo goleador del torneo con siete ediciones. Es, además, el madridista que menos partidos necesitó (92) para alcanzar los cien goles en el campeonato nacional de Liga y el jugador que menos partidos necesitó (140) para llegar a 150 goles en la historia de la Liga,[32]​[33]​ el primer futbolista en la historia de la competición que consiguió marcarle a todos los equipos a los que se enfrentó en una temporada,[34]​ el único futbolista capaz de marcar en seis Clásicos consecutivos,[35]​ o el único en anotar en seis visitas consecutivas al Camp Nou, estadio de máxima rivalidad para los blancos.[36]​ \nSu consagración como futbolista de élite se dio en su etapa en el Manchester United Football Club, donde tras conquistar tres Premier League, dos EFL Cup, una FA Cup, dos Community Shield, una Liga de Campeones y una Copa Mundial de Clubes, fue galardonado con el Balón de Oro,[37]​ el FIFA World Player,[38]​ y la Bota de Oro,[39]​ trofeos que le acreditaban como mejor futbolista del mundo a fecha de 2008.\nTras protagonizar el traspaso más caro en la historia del fútbol en su momento,[40]​ recaló en el Real Madrid Club de Fútbol, donde mejoró como futbolista llegando a sus más altos registros en juego y goles. En el club español fue el primer jugador en superar la histórica cifra de treinta y ocho goles en una temporada de Liga, situando la nueva marca en cuarenta goles,[41]​ registro que le sirvió para ganar su segunda Bota de Oro en el 2011.[42]​ Conquistó como madridista dos Copas del Rey,[43]​ dos Ligas,[44]​[n 7]​ y dos Supercopas de España, completando así la triple corona española, más cuatro Ligas de Campeones, tres Supercopas de Europa y tres Copas Mundiales de Clubes. Sus actuaciones le llevaron a conquistar otros cuatro Balones de Oro —en 2013, 2014, 2016 y 2017—[45]​[46]​ y otras dos Botas de oro —en 2014 y 2015— y a situarse entre los tres mejores jugadores del mundo durante ocho temporadas.[47]​ Es el jugador que más veces ha ganado el Premio UEFA al Mejor Jugador en Europa, con tres títulos.[48]​\nInternacional absoluto con la selección portuguesa desde 2003,[49]​ ha disputado cinco Eurocopas, cuatro Mundiales, una Copa Confederaciones y dos Ligas de Naciones, en donde sus máximos logros fueron las conquistas de los títulos en la Eurocopa de 2016 y en la Liga de Naciones 2018-19.[50]​ En cuanto a la Copa Mundial y a la Copa Confederaciones, un cuarto lugar en Alemania 2006 y un tercer lugar en Rusia 2017 respectivamente, fueron sus mejores actuaciones. Es uno de los jugadores miembro del FIFA Century Club, formado por aquellos futbolistas con más de cien internacionalidades con su selección. Sus 186 partidos le colocan tercero en el listado a fecha de 2022 —el que más ha disputado de la historia de Portugal— y primero a nivel UEFA.\nEl 14 de diciembre de 2020 fue incluido como extremo izquierdo en el primer Dream Team histórico del Balón De Oro[51]​ y el 27 de diciembre del mismo año fue elegido como el mejor Jugador del Siglo XXI.[52]​[53]​\nDesde 2014, es Gran Oficial de la Orden del Infante Don Enrique, uno de los máximos reconocimientos otorgados en Portugal, por su prestación de servicios relevantes otorgados a su país, así como su expansión cultural, histórica y de valores.[54]​ \nEn el 2020, tuvo 105 millones de dólares, convirtiéndolo en el primer billonario del fútbol.[55]​\nEn el 2021 tuvo 120 millones de dólares.[56]​\n\n\n== Infancia e inicios ==\nCristiano Ronaldo dos Santos Aveiro nació en São Pedro, Funchal, en la isla portuguesa de Madeira, y creció en la área de Santo António, uno de los barrios más pobres de Portugal.[57]​ Es el cuarto y más joven hijo del matrimonio entre Maria Dolores dos Santos Viveiros (n.",
  "Primera Guerra Mundial": "La Primera Guerra Mundial, anteriormente llamada la Gran Guerra,[b]​ fue una confrontación bélica centrada en Europa que empezó el 28 de julio de 1914 y finalizó el 11 de noviembre de 1918, cuando Alemania aceptó las condiciones del armisticio.\nRecibió el calificativo de «mundial» porque se vieron involucradas todas las grandes potencias industriales y militares de la época, divididas en dos alianzas.[21]​ Por un lado, la Triple Alianza formada por las Potencias Centrales: el Imperio alemán y Austria-Hungría. Italia, que había sido miembro de la Triple Alianza junto a Alemania y Austria-Hungría, no se unió a las Potencias Centrales, pues Austria, en contra de los términos pactados, fue la nación agresora que desencadenó el conflicto.[22]​ Por otro lado se encontraba la Triple Entente, formada por el Reino Unido, Francia y el Imperio ruso. Ambas alianzas sufrieron cambios y fueron varias las naciones que acabarían ingresando en las filas de uno u otro bando según avanzaba la guerra: Italia, el Imperio del Japón y Estados Unidos se unieron a la Triple Entente, mientras el Imperio otomano y el Reino de Bulgaria se unieron a las Potencias Centrales. Más de 70 millones de militares, de los cuales 60 millones eran europeos, se movilizaron y combatieron en la entonces guerra más grande de la historia.[23]​[24]​\nHasta antes del comienzo de la Segunda Guerra Mundial, esta guerra era llamada «Gran Guerra» o «Guerra Mundial»,[25]​[26]​[27]​ expresión esta última que en Alemania comenzó a utilizarse desde su comienzo (Weltkrieg), aunque solo se generalizó en Francia (Guerre Mondiale) y en el Reino Unido (World War) en la década de 1930, mientras que en Estados Unidos la denominación se impuso a partir de su intervención en 1917,[28]​ ya que allí se la conocía como «Guerra Europea».[29]​\nAunque el imperialismo que venían desarrollando desde hacía décadas las potencias involucradas fue la principal causa subyacente, el detonante del conflicto se produjo el 28 de junio de 1914 en Sarajevo con el asesinato del archiduque Francisco Fernando de Austria,[30]​[31]​ a manos de Gavrilo Princip, un joven nacionalista serbio.[32]​[33]​ Este suceso desató una crisis diplomática cuando Austria-Hungría dio un ultimátum al Reino de Serbia y se invocaron las distintas alianzas internacionales forjadas a lo largo de las décadas anteriores. En pocas semanas, todas las grandes potencias europeas estaban en guerra y el conflicto se extendió a muchas otras áreas geográficas.\nEl 28 de julio, los austrohúngaros iniciaron las hostilidades con el intento de invasión de Serbia.[34]​[35]​ Mientras Rusia se movilizaba, Alemania invadió Bélgica, que se había declarado neutral, y Luxemburgo en su camino a Francia. La violación de la soberanía belga llevó al Reino Unido a declarar la guerra a Alemania. Los alemanes fueron detenidos por los franceses a pocos kilómetros de París, y se inició una guerra de desgaste donde las líneas de trincheras apenas sufrirían variación alguna hasta 1917. Este frente es conocido como frente occidental.",
  "Facebook": "Facebook (pronunciado /ˈfeɪsbʊk/ ( escuchar)) es un servicio de redes y medios sociales en línea estadounidense con sede en Menlo Park, California. Su sitio web fue lanzado el 4 de febrero de 2004 por Mark Zuckerberg, junto con otros estudiantes de la Universidad de Harvard y compañeros de habitación, Eduardo Saverin, Andrew McCollum, Dustin Moskovitz y Chris Hughes. Pertenece a la empresa Meta que incluye otros servicios informáticos y de redes sociales. Está disponible en español desde el 11 de febrero de 2008.[2]​ Facebook es una plataforma que funciona sobre una infraestructura de computación basada principal y totalmente en sistemas GNU/Linux, usando el conjunto de tecnologías LAMP, entre otras.[3]​\nInicialmente, los fundadores limitaron la membresía del sitio web a los estudiantes de Harvard, pero posteriormente lo ampliaron a instituciones de educación superior en el área de Boston, en las escuelas de la Ivy League y en la Universidad de Stanford. Asimismo, gradualmente agregó soporte para estudiantes en varias otras universidades, y finalmente a estudiantes de secundaria. Desde 2006, a cualquier persona que diga tener al menos 13 años se le ha permitido convertirse en usuario registrado de Facebook, aunque existen variaciones en este requisito según las leyes locales. El nombre proviene de los directorios de fotos personales que a menudo se entregan a estudiantes universitarios estadounidenses. En febrero de 2012 salió a bolsa mediante una Oferta pública de venta (OPV), alcanzando una valoración de 104 mil millones de dólares, la más alta para una empresa que empieza a cotizar. Comenzó a vender acciones al público tres meses después, pero la mayoría de sus ingresos los obtiene de los anuncios que aparecen en pantalla.\nSe puede acceder a Facebook desde una amplia gama de dispositivos con conexión a Internet, como Computadora personal (PC), portátiles, tabletas y teléfonos inteligentes.",
  "WhatsApp": "WhatsApp Messenger (o simplemente WhatsApp) es una aplicación de mensajería instantánea para teléfonos inteligentes (también cuenta con versiones para computadora), propiedad de Meta. La aplicación permite enviar y recibir mensajes mediante Internet, además de imágenes, vídeos, audios, grabaciones de audio (notas de voz), documentos, ubicaciones, contactos, gifs, stickers, así como llamadas y videollamadas con varios participantes a la vez, entre otras funciones.[2]​ WhatsApp se integra automáticamente a la libreta de contactos, lo que lo diferencia de otras aplicaciones, ya que no es necesario ingresar alguna contraseña o PIN para acceder al servicio.\nSegún datos de principios del año 2020, es líder en mensajería instantánea en gran parte del mundo, en el que supera los 2000 millones de usuarios, superando a otras aplicaciones como Facebook Messenger o Telegram, entre otros.[3]​\nSi bien la aplicación se lanzó en 2009 principalmente para iOS, y un año después para Android, y al final llegó para Windows, se popularizó masivamente desde el año 2012 aproximadamente, hasta la actualidad. WhatsApp desplazó al servicio de SMS, revolucionando para siempre el servicio de mensajería instantánea gracias a la multiplicación de los teléfonos inteligentes (smartphones) y del acceso a Internet.\nEl 19 de febrero de 2014, la aplicación fue adquirida por la empresa Meta (en ese entonces llamada Facebook) por 19.000 millones de dólares (de los cuales 12 000 millones correspondían a acciones de Facebook, ahora Meta, y el resto, en efectivo).[4]​ A principios de octubre, se anunció la compra definitiva de WhatsApp por la en ese entonces “Facebook” por el valor de 21.800 millones de dólares.[5]​ Algunas semanas después de la compra, WhatsApp anunció tener capacidad para realizar videollamadas en el verano del mismo año.[6]​ El despliegue definitivo de VoIP llegó progresivamente durante 2015 a todas las plataformas móviles.\n\n\n== Historia ==\n\n\n=== Inicios (2009-2014) ===\nWhatsApp Inc. fue fundada el 24 de febrero de 2009, por Jan Koum (quien había llegado desde Ucrania a Estados Unidos a principios de los años noventa, sin hablar prácticamente inglés) y que había trabajado anteriormente en las empresas de Adobe y Apple, además de ser el director del equipo de operaciones de plataforma de Yahoo! y el antiguo jefe del equipo de ingenieros de Brian Acton.[7]​\nJan Koum había sido marcado por la guerra y la precariedad en su infancia; apenas se graduó de la escuela secundaria de Misión Viejo en California y después se enlistó como estudiante de matemática y ciencias de la computación en la Universidad Estatal de San José. Incluso admitió en su perfil de LinkedIn que abandonó sus estudios, lo que marca una curiosa similitud con otras personas de Sillicon Valley, como lo son Bill Gates, Steve Jobs y Mark Zuckerberg.\nEn 1998, fue contratado por Yahoo como ingeniero en operaciones y seguridad, pese a que aún asistía a clases.",
  "Pandemia de COVID-19": "La pandemia de COVID-19, conocida también como pandemia de coronavirus, es una pandemia actualmente en curso derivada de la enfermedad causada por el virus SARS-CoV-2.[7]​[8]​ Inicialmente fue llamada «neumonía de Wuhan», puesto que los primeros casos fueron identificados en diciembre de 2019 en la ciudad china de Wuhan,[9]​[10]​ al reportarse casos de un grupo de personas enfermas con un tipo de neumonía desconocida. La mayoría de los afectados tenía vinculación con trabajadores del Mercado mayorista de mariscos de Huanan.[11]​ La Organización Mundial de la Salud (OMS) la declaró una emergencia de salud pública de importancia internacional el 30 de enero de 2020 y la reconoció como una pandemia el 11 de marzo de 2020, cuando informó que había 4291 muertos y 118 000 casos en 114 países.[12]​\nAl 12 de marzo de 2022 se han contabilizado más de 455.9 millones de casos de la enfermedad en 260 países y territorios, y 6 millones de fallecidos. Por otra parte, para enero de 2022 se han alcanzado las 4500 millones de personas vacunadas con al menos una dosis, un 60 % de la población mundial. La Organización Mundial de la Salud estima que al menos el 10 % de la población mundial ya se había contagiado de esta enfermedad (unas 780 millones de personas infectadas aproximadamente), debido al gran subregistro de casos a nivel mundial.[13]​[14]​\nEl virus se transmite generalmente de persona a persona a través de pequeñas gotas de saliva, conocidas como gotas de Flügge, que se emiten al hablar, estornudar, toser o respirar.[15]​[16]​[17]​ También está documentada la transmisión por aerosoles (< 5 μm). Se difunde principalmente cuando las personas están en contacto cercano, pero también se puede difundir al tocar una superficie contaminada y luego llevar las manos contaminadas a la cara o las mucosas. Su período de incubación suele ser de cinco días, pero puede variar de dos hasta catorce días.[18]​[19]​ Los síntomas más comunes son fiebre, tos seca y dificultades para respirar.[18]​ Las complicaciones pueden incluir neumonía, síndrome respiratorio agudo o sepsis.[20]​[21]​[22]​ En la OMC, un grupo de 99 países en vías de desarrollo liderados por India y Sudáfrica y con el apoyo de la organización Médicos sin Fronteras pidieron la suspensión temporal de las patentes de las vacunas contra la COVID-19 mientras dure la pandemia. A este pedido se oponen, entre otros países, la mayoría de los miembros de la Unión Europea, Estados Unidos y Brasil.[23]​[24]​[25]​[26]​[27]​\nLas medidas de prevención recomendadas incluyen lavarse las manos, cubrirse la boca al toser, el distanciamiento físico entre las personas y el uso de mascarillas, además del autoaislamiento y el seguimiento para las personas sospechosas de estar infectadas.[16]​ La edad (> 65 años) así como la presencia de enfermedades crónicas como la diabetes, cardiopatías, enfermedades respiratorias, hipertensión arterial o inmunodeficiencias son factores de riesgo que incrementan la probabilidad de contraer la enfermedad y de llegar a tener complicaciones graves, por lo que se aconseja el confinamiento domiciliario tanto como sea posible.[28]​\nAsimismo, se ha confirmado que otros animales —como venados,[29]​ perros, gatos, tigres, leones y murciélagos— pueden contraer COVID-19 al igual que los seres humanos. Aún está en estudio si los animales también deberían tomar las mismas medidas de distanciamiento que los seres humanos para evitar su propagación.[30]​[31]​ Para evitar la expansión del virus, los gobiernos han impuesto restricciones de viajes, cuarentenas, confinamientos, cancelación de eventos y el cierre de establecimientos.[cita requerida]La pandemia ha tenido un efecto socioeconómico disruptivo.[32]​ Durante 2020 y parte de 2021 se cerraron colegios y universidades en más de 124 países, lo que afectó a más de 2200 millones de estudiantes.[33]​ Aproximadamente un tercio de la población mundial fue confinada y se impusieron fuertes restricciones a la libertad de circulación,[34]​ lo cual condujo a una reducción drástica de la actividad económica[35]​ y a un aumento paralelo del desempleo.[36]​ Se han desatado maniobras de desinformación y teorías conspirativas sobre el virus,[37]​[38]​ así como algunos incidentes de xenofobia y racismo contra ciudadanos chinos y de otros países del este y sudeste asiático.[39]​ Debido a la reducción de los viajes y al cierre de numerosas empresas, ha habido un descenso en la contaminación atmosférica.[40]​[41]​\n\n\n== Enfermedad ==\n\n\n== Historia ==\n\n\n=== Antecedentes ===\nDesde décadas antes de 2020, varias autoridades científicas y figuras mediáticas advertían sobre la posible aparición de un virus con capacidad de generar una pandemia que tuviera consecuencias devastadoras para el mundo. Exitosos libros como A Dancing Matrix (1994) de Robin Marantz Henig, The Coming Plague (1994) de Laurie Garrett y The Hot Zone de Richard Preston (1995) tocaron este tema y coincidieron en que mundialmente no existía la preparación suficiente para lidiar con algo así.[80]​ \nEn el siglo xxi las advertencias continuaron, y aunque durante ese tiempo surgió la pandemia de gripe A (H1N1) de 2009-2010, muchos autores y autoras continuaron centrando su preocupación en la aparición de una pandemia similar a la pandemia de gripe de 1918, que ha sido la más letal de ese siglo xx. Mientras que, por otro lado, la de 2009-2011 fue la menos letal de ellas, con un número de contagios y muertes estimadas que coincidieron en buena parte con los que una gripe estacional puede causar anualmente, y con un nulo impacto social e económico al nivel mundial.",
  "Felipe de Edimburgo": "Felipe de Edimburgo (nacido como Felipe de Grecia y Dinamarca, más tarde llamado Felipe Mountbatten;[2]​ Corfú, 10 de junio de 1921-Windsor, 9 de abril de 2021)[3]​ fue el esposo de la reina Isabel II del Reino Unido durante más de 73 años. Hijo del príncipe Andrés de Grecia y Dinamarca y de la princesa Alicia de Battenberg, fue miembro de la casa real griega por nacimiento y de la británica por su matrimonio. Como tal, fue el último consorte del Reino Unido de origen regio, al nacer príncipe por derecho propio, al igual que el último consorte del Reino Unido en ejercicio, ya que dicho título está vacante.\nEn 1947, se casó con la princesa Isabel del Reino Unido, hija de los reyes Jorge VI e Isabel. En la víspera de su boda, Jorge VI le concedió la Orden de la Jarretera y el tratamiento de alteza real; y, en el día de la boda, los títulos de duque de Edimburgo, conde de Merioneth y barón Greenwich. En 1957, fue nombrado príncipe del Reino Unido por la reina Isabel II.\nAparte de sus deberes reales, fue patrocinador de muchas organizaciones, como los Premios Duque de Edimburgo y el Fondo Mundial para la Naturaleza. Además fue rector de la Universidad de Cambridge, así como la de Edimburgo (donde fue sucedido por su hija Ana en 2011). Desde que visitó las Malvinas en 1956, tomó conciencia de la importancia del medio ambiente y transmitió esa preocupación a otras personas.[cita requerida] Publicó escritos y dio charlas sobre temas del medio ambiente.[cita requerida]En 2011, con motivo de su nonagésimo cumpleaños, le fue otorgado el título de lord gran almirante del Reino Unido, un título que venía ostentando la reina desde 1964, en recompensa a las seis décadas como consorte británico.[4]​\nEl 2 de agosto de 2017, habiendo cumplido 96 años, decidió retirarse de sus actividades debido a la dificultad que la edad le generaba para cumplir su agenda protocolaria, habiendo completado un total de 22 219 compromisos reales desde 1952.[cita requerida]Entre mediados de febrero y mediados de marzo de 2021, estuvo internado en el Hospital Rey Eduardo VII para ser intervenido quirúrgicamente.\nEl duque de Edimburgo falleció el 9 de abril de 2021, a los 99 años, en el Castillo de Windsor,[5]​ dos meses antes de cumplir su centenario. \nSus funerales fueron llevados a cabo el sábado 17 de abril en la Capilla de San Jorge, ubicada dentro del propio castillo.[6]​\nAl cabo de un mes, se dio a conocer el acta de defunción del duque de Edimburgo, donde se hace constar que la causa del deceso se debía a su avanzada edad.",
  "Luis Miguel": "Luis Miguel Gallego Basteri (San Juan, 19 de abril de 1970),[1]​ conocido artísticamente como Luis Miguel y apodado «El Sol de México»,[5]​ es un cantante y productor musical mexicano[2]​[3]​[6]​[7]​[8]​ nacido en Puerto Rico.[9]​\nEs considerado como uno de los artistas más grandes y exitosos de América Latina por su amplia gama de estilos musicales, entre los que se incluyen funk, pop, baladas, boleros, tangos, jazz, big band y mariachi. También es reconocido como el único cantante latino de su generación que no se cruza con el mercado anglosajón durante la \"Explosión latina\" en la década de 1990.[10]​ A pesar de cantar solo en español, continuó siendo el artista latino más vendido en la década de los 90, y se le atribuyó la popularización del género bolero en el mercado general.[11]​ Ha vendido más de 100 millones de discos en todo el mundo.[12]​[13]​\nComenzó su carrera musical en México en 1980 cantando en la boda de la hija del presidente nacional mexicano José López Portillo. Ha ganado más de 120 premios a título personal, por sus canciones y álbumes, y es el cantante más joven en recibir un Grammy, con 14 años de edad y también el artista Latino  más joven en recibir una estrella en el paseo de Hollywood con 26 años .[14]​ En 1991, la RIAA reconoció las altas ventas de su álbum de 1991 Romance, siendo el tercer álbum de música más vendido en México, y uno de los álbumes en español más vendidos de todos los tiempos.[15]​ En octubre de 2011 es proclamado como el mejor artista latino de los últimos 25 años según la Revista Billboard.[16]​[17]​[18]​[19]​[20]​[21]​[22]​ \nPosee el récord de la mayor cantidad de presentaciones consecutivas agotadas en el Auditorio Nacional de México, con un total de 35 conciertos consecutivos,[23]​[24]​ así como el récord de la mayor cantidad de presentaciones en el mismo lugar con un total de 259 conciertos.[25]​[26]​\n\n\n== Trayectoria ==\n\n\n=== Primeros años ===\nNació en San Juan, Puerto Rico el 19 de abril de 1970,[1]​ siendo hijo del cantautor español Luisito Rey y la italiana Marcela Basteri, radicados posteriormente en México.[27]​[28]​ Es el mayor de los tres hijos del matrimonio, y sus hermanos son Alejandro y Sergio.[27]​ Debido a la profesión de su padre, su familia llegó a México, y posteriormente retornó a sus residenciales, que están en Madrid, España. Desde su niñez se crio ahí, donde estudió hasta quinto grado en la escuela primaria, pues debido a su incursión en los medios artísticos siguió su educación con profesores particulares.[29]​\nAl observar sus cualidades musicales, el padre dejó de lado su propia carrera y decidió dedicarse a su hijo, y lo acompañó con la guitarra, buscando que debutara en televisión, para firmar luego un contrato discográfico. Luis Miguel debutó exitosamente como cantante en la boda de la hija del entonces presidente de México, José López Portillo, el 29 de mayo de 1981, con 11 años de edad,[30]​ gracias al apoyo del entonces jefe de la policía de la Ciudad de México, Arturo Durazo Moreno.[31]​ El éxito en esta actuación fue tan notorio, que un mes después Luisito Rey conversó con ejecutivos de la sede mexicana de la disquera EMI, que le ofrecieron un contrato discográfico a su hijo en 1982. En esta etapa, Luis Miguel pudo grabar su primer álbum en 1982, a los 12 años de edad, titulado 1+1=2 enamorados.[32]​ Luego edita el álbum Directo al corazón.\n\n\n=== 1983-1985 ===\nLuis Miguel empezó a cantar principalmente Pop en español, y Honorio Herrero director de Hispavox, compuso las canciones de su tercer y cuarto álbum. También tuvo la colaboración del famoso compositor Luis Gómez-Escolar, del sello español. Se generó un escándalo y se tuvo que cambiar la letra de la canción Decídete, pues quedó censurada considerando la edad del cantante, pero el álbum siguiente, Palabra de honor, de 1984, con la balada famosa que le da el nombre al disco, resultó un éxito para entonces y contó con la producción de Juan Carlos Calderón.\nEn 1985, Luis Miguel ganó su primer premio Grammy con el tema «Me gustas tal como eres», a dúo con la cantante escocesa Sheena Easton, incluido por ella en su único álbum en idioma español; Todo me recuerda a ti, producido por Juan Carlos Calderón, y fue el cantante latino más joven en recibirlo.",
  "Revolución Industrial": "La Revolución Industrial o Primera Revolución Industrial es el proceso de transformación económica, social y tecnológica que se inició en la segunda mitad del siglo XVIII en el Reino de Gran Bretaña, que se extendió unas décadas después a gran parte de Europa occidental y América Anglosajona, y que concluyó entre 1820 y 1840. Durante este periodo se vivió el mayor conjunto de transformaciones económicas, tecnológicas y sociales de la historia de la humanidad desde el Neolítico,[1]​ que vio el paso desde una economía rural basada fundamentalmente en la agricultura y el comercio a una economía de carácter urbano, industrializada y mecanizada.[2]​\nLa Revolución Industrial marca un punto de inflexión en la historia, modificando e influenciando todos los aspectos de la vida cotidiana de una u otra manera. La producción tanto agrícola como de la naciente industria se multiplicó a la vez que disminuía el tiempo de producción. A partir de 1800 la riqueza y la renta per cápita se multiplicó como no lo había hecho nunca en la historia,[3]​ pues hasta entonces el PIB per cápita se había mantenido prácticamente estancado durante siglos.[4]​ En palabras del premio Nobel Robert Lucas:\n\n \n\nA partir de este momento se inició una transición que acabaría con siglos de una mano de obra basada en el trabajo manual y el uso de la tracción animal, siendo estos sustituidos por maquinaria para la fabricación industrial y para el transporte de mercancías y pasajeros. Esta transición se inició hacia finales del siglo XVIII en la industria textil, así como en lo relacionado con la extracción y utilización de carbón. La expansión del comercio fue posible gracias al desarrollo de las comunicaciones, con la construcción de vías férreas, canales, y carreteras. El paso de una economía fundamentalmente agrícola a una economía industrial influyó sobremanera en la población, que experimentó un rápido crecimiento sobre todo en el ámbito urbano. La introducción de la máquina de vapor de James Watt (patentada en 1769) en las distintas industrias, fue el paso definitivo en el éxito de esta revolución, pues su uso significó un aumento espectacular de la capacidad de producción. Más tarde, el desarrollo de los barcos y de los ferrocarriles a vapor, así como el desarrollo en la segunda mitad del XIX del motor de combustión interna y la energía eléctrica, supusieron un progreso tecnológico sin precedentes.[6]​[7]​ \nComo consecuencia del desarrollo industrial nacieron nuevos grupos o clases sociales encabezadas por el proletariado —los trabajadores industriales y campesinos pobres— y la burguesía, dueña de los medios de producción y poseedora de la mayor parte de la renta y el capital. Esta nueva división social dio pie al desarrollo de problemas sociales y laborales, protestas populares y nuevas ideologías que propugnaban y demandaban una mejora de las condiciones de vida de las clases más desfavorecidas, por la vía del sindicalismo, el socialismo, el anarquismo, o el comunismo.[8]​\nAún sigue habiendo discusión entre historiadores y economistas sobre las fechas de los grandes cambios provocados por la Revolución Industrial.",
  "México": "México[nota 1]​ ( [ˈmexiko]), oficialmente los Estados Unidos Mexicanos,[18]​[19]​[20]​[21]​ es un país soberano ubicado en la parte meridional de América del Norte; su capital y ciudad más poblada es la Ciudad de México.[22]​ De acuerdo a la constitución vigente, su forma de gobierno consiste en una república representativa, democrática, laica y federal, compuesta por 32 entidades federativas (31 estados y la capital).[23]​[24]​[25]​\nEl territorio mexicano tiene una superficie de 1 964 375 km²,[26]​ por lo que es el decimotercer país más extenso del mundo y el tercero más grande de América Latina. Limita al norte con los Estados Unidos de América a lo largo de una frontera de 3155 km, mientras que al sur tiene una frontera de 958 km con Guatemala y 276 km con Belice. Las costas del país limitan al oeste con el océano Pacífico y al este con el golfo de México y el mar Caribe, sumando 9330 km de litoral.[27]​\nMéxico es el décimo país más poblado del mundo, con una población estimada en más de 130 millones de personas en 2021.[28]​ La mayoría de ellas tiene como lengua materna el español, al que el estado reconoce como lengua nacional junto a 68 lenguas indígenas propias del país,[29]​ si bien en el país se hablan alrededor de 287 variedades lingüísticas.[30]​ Estas cifras convierten a México en el país con mayor número de hispanohablantes,[31]​ así como en el séptimo país con mayor diversidad lingüística en el mundo.[32]​\nLa presencia humana en México se remonta a 30 000 años antes del presente.[33]​ Como fruto de miles de años de desarrollo cultural, surgieron en el territorio mexicano las culturas mesoamericanas, aridoamericanas y oasisamericanas. El actual territorio central de México fue el principal y mayor escenario del pueblo mexica y, en parte, del pueblo maya, dos de las civilizaciones más importantes de la América precolombina. Durante 300 años, la totalidad del actual territorio formó parte del Virreinato de Nueva España, con capital en la Ciudad de México, siendo una de las entidades más importantes del Imperio español en América. Tras la dominación española, Nueva España inició la lucha por su independencia política en 1810, que culminó en 1821. Posteriormente, durante cerca de un siglo el país se vio envuelto en una serie de guerras internas e invasiones extranjeras que tuvieron repercusiones en todos los ámbitos de la vida de los mexicanos. Durante buena parte del siglo XX (principalmente el segundo tercio) tuvo lugar un período de gran crecimiento económico en el marco de una política dominada por un solo partido político.\nSegún la Organización Mundial del Turismo, México es el principal destino turístico de América Latina y el tercero más visitado del mundo en 2020.[34]​ Esto se debe en gran medida a los treinta y cinco sitios culturales o naturales que son considerados por la Unesco como Patrimonio de la Humanidad, y es en este sentido el primero en el continente.[35]​\nEn términos macroeconómicos, por producto interno bruto (PIB) es la decimocuarta economía mundial y la undécima por paridad del poder adquisitivo (PPA); en escala regional, es la segunda economía de América Latina y la cuarta del continente.[36]​[37]​ Según el informe de 2020 de desarrollo humano de la ONU, tiene un índice de desarrollo humano alto de 0,779, y ocupa el 74.º lugar en el mundo.[38]​\nMéxico también es uno de los países con mayor diversidad de climas en el mundo, considerado uno de los diecisiete países megadiversos del planeta, es hogar del 10-12 % de la biodiversidad mundial[39]​ y alberga a más de 12 000 especies endémicas.[40]​\n\n\n== Toponimia ==\n\nMéxico es un topónimo de origen mexicano —náhuatl— cuyo significado es discutido. Deriva del vocablo náhuatl «Mēxihco» AFI: [me:ʃiʔko], que designaba la capital de los mexicas.",
  "caracoltv.com": "Caracol Televisión.\u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        Caracol Televisión.\u001B[0m\n    No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    Andrés recupera lo perdido para Mundo Express / Nuevo rico, nuevo pobre\u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    Inicio\u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                    \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                     \u001B[0m\n                    \u001B[0m\n    \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                     \u001B[0m\n                    \u001B[0m\n    \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                \u001B[0m\n            \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n        \u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n    \u001B[0m\n        \u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n    \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                     \u001B[0m\n                    \u001B[0m\n    \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n    \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                     \u001B[0m\n                    \u001B[0m\n    \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                ¿Quieres saber más de las producciones de Caracol TV? Activa las notificaciones y recibirás información al instante.\u001B[0m\n            \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    ¡Veámonos!\u001B[0m\n                \u001B[0m\n            \u001B[0m\n            \u001B[0m\n                \u001B[0m\n                    Nos vemos luego \u001B[0m\n                \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n    \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n        \u001B[0m\n            Inicio\u001B[0m\n        \u001B[0m\n        \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        Nuevo rico, nuevo pobre\u001B[0m\n    \u001B[0m\n            \u001B[0m\n        \u001B[0m\n            \u001B[0m\n             / Andrés recupera lo perdido para Mundo Express\u001B[0m\n        \u001B[0m\n    \u001B[0m\n                     \u001B[0m\n                    \u001B[0m\n    \u001B[0m\n        Andrés recupera lo perdido para Mundo Express\u001B[0m\n    \u001B[0m\n\u001B[0m\n\u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                \u001B[0m\n                \u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                            \u001B[0m\n                                \u001B[0m\n                                    \u001B[0m\n                                        \u001B[0m\n                                    \u001B[0m\n                                \u001B[0m\n                                \u001B[0m\n\u001B[0m\n                                Con dinero en mano y una deuda lista para cancelar, Galindo, Antonia y Leonidas comienzan la recompra de los camiones de la mensajería y para restaurar las operaciones en la empresa. Por otro lado, una vieja conocida por el novio de Rosmery volverá para ayudar con la causa.No te pierdas Nuevo Rico Nuevo pobre, todas las noches por \u001B[0m\n        Caracol Televisión.\u001B[0m\n    \u001B[0m\n        \u001B[0m\n            \u001B[0m\n        \u001B[0m\n    \u001B[0m\n\u001B[0m\n                            \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n\u001B[0m\n                    \u001B[0m\n                        \u001B[0m\n                    \u001B[0m\n                \u001B[0m\n            \u001B[0m\n",
  "semana.com": "Desde las 1:00 p.m. hasta las 4:00 p.m. De la calle 159 a calle 161 entre carrera 62 y carrera 64 - Barrio Gilmar.Localidad de SubaLocalidad de SubaDesde las 8:00 a.m. hasta las 5:00 p.m. De la calle 82 a calle 84 entre carrera 74 y carrera 76 - Barrio La Serena.Desde las 3:00 p.m. hasta las 4:00 p.m. De la calle 62 a calle 64 entre carrera 112 y carrera 114 - Barrio Sabana del Dorado.Localidad de EngativáLocalidad de EngativáDesde las 3:45 p.m. hasta las 5:00 p.m. De la calle 80 a calle 82 entre carrera 5 y carrera 10- Barrio El Nogal.Desde las 9:30 a.m. hasta las 3:15 p.m. De la calle 82 a calle 85 entre carrera 5 y carrera 11 – Barrio El Retiro.Desde las 7:45 a.m. hasta las 9:00 a.m. De la carrera 8 a carrera 10 entre calle 92 y calle 94 – Barrio Chicó Norte.Desde las 7:45 p.m. hasta las 5:00 p.m. De la carrera 15 a carrera 19 entre calle 83 y calle 86 - Barrio Chicó Norte III sector.Desde las 2:00 p.m. hasta las 5:00 p.m. De la calle 46 a calle 50 entre carrera 3 este y carrera 6 este – Barrio Siberia Central.Desde las 9:30 a.m. hasta las 12:30 p.m. De la calle 69 a calle 72 entre carrera 3 y carrera 6 – Barrio Emaús.Localidad de ChapineroLocalidad de ChapineroDesde las 7:30 a.m. hasta las 5:00 p.m. De la calle 15 a calle 22 entre carrera 65 y carrera 69 – Barrio Centro Industrial.Localidad de Puente ArandaLocalidad de Puente ArandaDesde las 15:45 p.m. hasta las 5:00 p.m. De la calle 16 a calle 18 entre carrera 80 y carrera 82 – Barrio El Vergel.Desde las 14:00 p.m. hasta las 3:15 p.m. De la calle 15 a calle 17 entre carrera 76 y carrera 80 a – Barrio Interindustrial.Desde las 7:30 a.m. hasta las 5:00 p.m. De la calle 22 a calle 24 entre carrera 67 y carrera 69 – Barrio Montevideo.Desde las 7:00 a.m. hasta las 12:00 m. De la calle 19 a calle 21 entre carrera 68 y carrera 70- Barrio Franco.Localidad de FontibónDesde las 8:30 a.m. hasta las 10:30 p.m. De la calle 14 sur a calle 14 sur entre carrera 13 este y carrera 15 este – Barrio San Cristóbal Sur.Localidad de San CristóbalLocalidad de San CristóbalDesde las 8:15 a.m. hasta las 3:30 p.m. De la calle 100 sur a calle 112 sur entre carrera 1 este y carrera 5 este - Barrio Villa Israel.Localidad de UsmeLocalidad de UsmeDesde las 8:00 a.m. hasta las 5:00 p.m. De la carrera 5 a carrera 7 entre calle 52 sur y calle 54 sur – Barrio Área Artillería.Localidad de TunjuelitoLocalidad de TunjuelitoDesde las 8:00 a.m. hasta las 4:00 p.m. De la carrera 76 a carrera 78 entre calle 56 sur y 58 sur – Barrio Primavera II.Localidad Ciudad BolívarLocalidad Ciudad BolívarDesde las 11: 15 a.m. hasta las 12:30 p.m. De la carrera 78 a carrera 83 entre calle 13 y calle 15 – Barrio Visitón de Oriente.Desde las 9:30 a.m. hasta las 10: 45 a.m. De la carrera 78 a carrera 83 entre calle 12 y calle 14 – Barrio Nuevo Techo.Desde las 7:45 a.m. hasta las 9:00 a.m. De la calle 12 a calle 14 entre carrera 70 y carrera 81 – Barrio Vergel Occidental.Desde las 9:30 a.m. hasta las 12:30 p.m. De la carrera 68 a carrera 70 entre calle 23 sur y calle 25 sur – Barrio Provivienda Oriental.Desde las 7:45 a.m. hasta las 5:00 p.m. De la carrera 67 a carrera 71 entre calle 29 sur y calle 32 sur – Barrio Provivienda.Localidad de KennedyLocalidad de KennedyEstos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:Estos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:verificando su identificación y que la visita corresponda a la programación publicada por Enel  Igualmente, es clave seguir recomendaciones que hace la compañía, como: durante la realización de los mantenimientos compartidos por la entidad se destaca mantener los electrodomésticos y aparatos electrónicos desconectados para evitar daños; planear la compra de alimentos o demás artículos que necesiten refrigeración para prevenir que se dañen y permitir la entrada del personal técnico de la compañía a edificios o conjuntos, verificando su identificación y que la visita corresponda a la programación publicada por Enel Colombia. se recomienda tener opciones alternas para evitar afectar las actividades diarias.Dependiendo del tipo de trabajo que se realice, los cortes pueden tardar entre dos y ocho horas al día, por lo que se recomienda tener opciones alternas para evitar afectar las actividades diarias.Enel Colombia programó cortes de luz para este martes 21 de junio en Bogotá, esto como parte de las labores de mantenimiento y reparación de la red eléctrica de la ciudad.Enel Colombia programó cortes de luz para este martes 21 de junio en Bogotá, esto como parte de las labores de mantenimiento y reparación de la red eléctrica de la ciudad.Dependiendo del tipo de trabajo que se realice, los cortes pueden tardar entre dos y ocho horas al día, por lo que se recomienda tener opciones alternas para evitar afectar las actividades diarias.Igualmente, es clave seguir recomendaciones que hace la compañía, como: durante la realización de los mantenimientos compartidos por la entidad se destaca mantener los electrodomésticos y aparatos electrónicos desconectados para evitar daños; planear la compra de alimentos o demás artículos que necesiten refrigeración para prevenir que se dañen y permitir la entrada del personal técnico de la compañía a edificios o conjuntos, verificando su identificación y que la visita corresponda a la programación publicada por Enel Colombia.Estos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:Localidad de KennedyDesde las 7:45 a.m. hasta las 5:00 p.m. De la carrera 67 a carrera 71 entre calle 29 sur y calle 32 sur – Barrio Provivienda.Desde las 9:30 a.m. hasta las 12:30 p.m. De la carrera 68 a carrera 70 entre calle 23 sur y calle 25 sur – Barrio Provivienda Oriental.Desde las 7:45 a.m. hasta las 9:00 a.m. De la calle 12 a calle 14 entre carrera 70 y carrera 81 – Barrio Vergel Occidental.Desde las 9:30 a.m. hasta las 10: 45 a.m. De la carrera 78 a carrera 83 entre calle 12 y calle 14 – Barrio Nuevo Techo.Desde las 11: 15 a.m. hasta las 12:30 p.m. De la carrera 78 a carrera 83 entre calle 13 y calle 15 – Barrio Visitón de Oriente.Localidad Ciudad BolívarDesde las 8:00 a.m. hasta las 4:00 p.m. De la carrera 76 a carrera 78 entre calle 56 sur y 58 sur – Barrio Primavera II.Localidad de TunjuelitoDesde las 8:00 a.m. hasta las 5:00 p.m. De la carrera 5 a carrera 7 entre calle 52 sur y calle 54 sur – Barrio Área Artillería.Localidad de UsmeDesde las 8:15 a.m. hasta las 3:30 p.m. De la calle 100 sur a calle 112 sur entre carrera 1 este y carrera 5 este - Barrio Villa Israel.Localidad de San CristóbalDesde las 8:30 a.m. hasta las 10:30 p.m. De la calle 14 sur a calle 14 sur entre carrera 13 este y carrera 15 este – Barrio San Cristóbal Sur.Localidad de FontibónDesde las 7:00 a.m. hasta las 12:00 m. De la calle 19 a calle 21 entre carrera 68 y carrera 70- Barrio Franco.Desde las 7:30 a.m. hasta las 5:00 p.m. De la calle 22 a calle 24 entre carrera 67 y carrera 69 – Barrio Montevideo.Desde las 14:00 p.m. hasta las 3:15 p.m. De la calle 15 a calle 17 entre carrera 76 y carrera 80 a – Barrio Interindustrial.Desde las 15:45 p.m. hasta las 5:00 p.m. De la calle 16 a calle 18 entre carrera 80 y carrera 82 – Barrio El Vergel.Localidad de Puente ArandaDesde las 7:30 a.m. hasta las 5:00 p.m. De la calle 15 a calle 22 entre carrera 65 y carrera 69 – Barrio Centro Industrial.Localidad de ChapineroDesde las 9:30 a.m. hasta las 12:30 p.m. De la calle 69 a calle 72 entre carrera 3 y carrera 6 – Barrio Emaús.Desde las 2:00 p.m. hasta las 5:00 p.m. De la calle 46 a calle 50 entre carrera 3 este y carrera 6 este – Barrio Siberia Central.Desde las 7:45 p.m. hasta las 5:00 p.m. De la carrera 15 a carrera 19 entre calle 83 y calle 86 - Barrio Chicó Norte III sector.Desde las 7:45 a.m. hasta las 9:00 a.m. De la carrera 8 a carrera 10 entre calle 92 y calle 94 – Barrio Chicó Norte.Desde las 9:30 a.m. hasta las 3:15 p.m. De la calle 82 a calle 85 entre carrera 5 y carrera 11 – Barrio El Retiro.Desde las 3:45 p.m. hasta las 5:00 p.m. De la calle 80 a calle 82 entre carrera 5 y carrera 10- Barrio El Nogal.Localidad de EngativáDesde las 3:00 p.m. hasta las 4:00 p.m. De la calle 62 a calle 64 entre carrera 112 y carrera 114 - Barrio Sabana del Dorado.Desde las 8:00 a.m. hasta las 5:00 p.m. De la calle 82 a calle 84 entre carrera 74 y carrera 76 - Barrio La Serena.Localidad de SubaDesde las 1:00 p.m. hasta las 4:00 p.m. De la calle 159 a calle 161 entre carrera 62 y carrera 64 - Barrio Gilmar.Enel Colombia programó cortes de luz para este martes 21 de junio en Bogotá, esto como parte de las labores de mantenimiento y reparación de la red eléctrica de la ciudad.Dependiendo del tipo de trabajo que se realice, los cortes pueden tardar entre dos y ocho horas al día, por lo que se recomienda tener opciones alternas para evitar afectar las actividades diarias.Igualmente, es clave seguir recomendaciones que hace la compañía, como: durante la realización de los mantenimientos compartidos por la entidad se destaca mantener los electrodomésticos y aparatos electrónicos desconectados para evitar daños; planear la compra de alimentos o demás artículos que necesiten refrigeración para prevenir que se dañen y permitir la entrada del personal técnico de la compañía a edificios o conjuntos, verificando su identificación y que la visita corresponda a la programación publicada por Enel Colombia.Estos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:Localidad de KennedyDesde las 7:45 a.m. hasta las 5:00 p.m. De la carrera 67 a carrera 71 entre calle 29 sur y calle 32 sur – Barrio Provivienda.Desde las 9:30 a.m. hasta las 12:30 p.m. De la carrera 68 a carrera 70 entre calle 23 sur y calle 25 sur – Barrio Provivienda Oriental.Desde las 7:45 a.m. hasta las 9:00 a.m. De la calle 12 a calle 14 entre carrera 70 y carrera 81 – Barrio Vergel Occidental.Desde las 9:30 a.m. hasta las 10: 45 a.m. De la carrera 78 a carrera 83 entre calle 12 y calle 14 – Barrio Nuevo Techo.Desde las 11: 15 a.m. hasta las 12:30 p.m. De la carrera 78 a carrera 83 entre calle 13 y calle 15 – Barrio Visitón de Oriente.Localidad Ciudad BolívarDesde las 8:00 a.m. hasta las 4:00 p.m. De la carrera 76 a carrera 78 entre calle 56 sur y 58 sur – Barrio Primavera II.Localidad de TunjuelitoDesde las 8:00 a.m. hasta las 5:00 p.m. De la carrera 5 a carrera 7 entre calle 52 sur y calle 54 sur – Barrio Área Artillería.Localidad de UsmeDesde las 8:15 a.m. hasta las 3:30 p.m. De la calle 100 sur a calle 112 sur entre carrera 1 este y carrera 5 este - Barrio Villa Israel.Localidad de San CristóbalDesde las 8:30 a.m. hasta las 10:30 p.m. De la calle 14 sur a calle 14 sur entre carrera 13 este y carrera 15 este – Barrio San Cristóbal Sur.Localidad de FontibónDesde las 7:00 a.m. hasta las 12:00 m. De la calle 19 a calle 21 entre carrera 68 y carrera 70- Barrio Franco.Desde las 7:30 a.m. hasta las 5:00 p.m. De la calle 22 a calle 24 entre carrera 67 y carrera 69 – Barrio Montevideo.Desde las 14:00 p.m. hasta las 3:15 p.m. De la calle 15 a calle 17 entre carrera 76 y carrera 80 a – Barrio Interindustrial.Desde las 15:45 p.m. hasta las 5:00 p.m. De la calle 16 a calle 18 entre carrera 80 y carrera 82 – Barrio El Vergel.Localidad de Puente ArandaDesde las 7:30 a.m. hasta las 5:00 p.m. De la calle 15 a calle 22 entre carrera 65 y carrera 69 – Barrio Centro Industrial.Localidad de ChapineroDesde las 9:30 a.m. hasta las 12:30 p.m. De la calle 69 a calle 72 entre carrera 3 y carrera 6 – Barrio Emaús.Desde las 2:00 p.m. hasta las 5:00 p.m. De la calle 46 a calle 50 entre carrera 3 este y carrera 6 este – Barrio Siberia Central.Desde las 7:45 p.m. hasta las 5:00 p.m. De la carrera 15 a carrera 19 entre calle 83 y calle 86 - Barrio Chicó Norte III sector.Desde las 7:45 a.m. hasta las 9:00 a.m. De la carrera 8 a carrera 10 entre calle 92 y calle 94 – Barrio Chicó Norte.Desde las 9:30 a.m. hasta las 3:15 p.m. De la calle 82 a calle 85 entre carrera 5 y carrera 11 – Barrio El Retiro.Desde las 3:45 p.m. hasta las 5:00 p.m. De la calle 80 a calle 82 entre carrera 5 y carrera 10- Barrio El Nogal.Localidad de EngativáDesde las 3:00 p.m. hasta las 4:00 p.m. De la calle 62 a calle 64 entre carrera 112 y carrera 114 - Barrio Sabana del Dorado.Desde las 8:00 a.m. hasta las 5:00 p.m. De la calle 82 a calle 84 entre carrera 74 y carrera 76 - Barrio La Serena.Localidad de SubaDesde las 1:00 p.m. hasta las 4:00 p.m. De la calle 159 a calle 161 entre carrera 62 y carrera 64 - Barrio Gilmar.Enel Colombia programó cortes de luz para este martes 21 de junio en Bogotá, esto como parte de las labores de mantenimiento y reparación de la red eléctrica de la ciudad.Dependiendo del tipo de trabajo que se realice, los cortes pueden tardar entre dos y ocho horas al día, por lo que se recomienda tener opciones alternas para evitar afectar las actividades diarias.Igualmente, es clave seguir recomendaciones que hace la compañía, como: durante la realización de los mantenimientos compartidos por la entidad se destaca mantener los electrodomésticos y aparatos electrónicos desconectados para evitar daños; planear la compra de alimentos o demás artículos que necesiten refrigeración para prevenir que se dañen y permitir la entrada del personal técnico de la compañía a edificios o conjuntos, verificando su identificación y que la visita corresponda a la programación publicada por Enel Colombia.Estos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:Localidad de KennedyDesde las 7:45 a.m. hasta las 5:00 p.m. De la carrera 67 a carrera 71 entre calle 29 sur y calle 32 sur – Barrio Provivienda.Desde las 9:30 a.m. hasta las 12:30 p.m. De la carrera 68 a carrera 70 entre calle 23 sur y calle 25 sur – Barrio Provivienda Oriental.Desde las 7:45 a.m. hasta las 9:00 a.m. De la calle 12 a calle 14 entre carrera 70 y carrera 81 – Barrio Vergel Occidental.Desde las 9:30 a.m. hasta las 10: 45 a.m. De la carrera 78 a carrera 83 entre calle 12 y calle 14 – Barrio Nuevo Techo.Desde las 11: 15 a.m. hasta las 12:30 p.m. De la carrera 78 a carrera 83 entre calle 13 y calle 15 – Barrio Visitón de Oriente.Localidad Ciudad BolívarDesde las 8:00 a.m. hasta las 4:00 p.m. De la carrera 76 a carrera 78 entre calle 56 sur y 58 sur – Barrio Primavera II.Localidad de TunjuelitoDesde las 8:00 a.m. hasta las 5:00 p.m. De la carrera 5 a carrera 7 entre calle 52 sur y calle 54 sur – Barrio Área Artillería.Localidad de UsmeDesde las 8:15 a.m. hasta las 3:30 p.m. De la calle 100 sur a calle 112 sur entre carrera 1 este y carrera 5 este - Barrio Villa Israel.Localidad de San CristóbalDesde las 8:30 a.m. hasta las 10:30 p.m. De la calle 14 sur a calle 14 sur entre carrera 13 este y carrera 15 este – Barrio San Cristóbal Sur.Localidad de FontibónDesde las 7:00 a.m. hasta las 12:00 m. De la calle 19 a calle 21 entre carrera 68 y carrera 70- Barrio Franco.Desde las 7:30 a.m. hasta las 5:00 p.m. De la calle 22 a calle 24 entre carrera 67 y carrera 69 – Barrio Montevideo.Desde las 14:00 p.m. hasta las 3:15 p.m. De la calle 15 a calle 17 entre carrera 76 y carrera 80 a – Barrio Interindustrial.Desde las 15:45 p.m. hasta las 5:00 p.m. De la calle 16 a calle 18 entre carrera 80 y carrera 82 – Barrio El Vergel.Localidad de Puente ArandaDesde las 7:30 a.m. hasta las 5:00 p.m. De la calle 15 a calle 22 entre carrera 65 y carrera 69 – Barrio Centro Industrial.Localidad de ChapineroDesde las 9:30 a.m. hasta las 12:30 p.m. De la calle 69 a calle 72 entre carrera 3 y carrera 6 – Barrio Emaús.Desde las 2:00 p.m. hasta las 5:00 p.m. De la calle 46 a calle 50 entre carrera 3 este y carrera 6 este – Barrio Siberia Central.Desde las 7:45 p.m. hasta las 5:00 p.m. De la carrera 15 a carrera 19 entre calle 83 y calle 86 - Barrio Chicó Norte III sector.Desde las 7:45 a.m. hasta las 9:00 a.m. De la carrera 8 a carrera 10 entre calle 92 y calle 94 – Barrio Chicó Norte.Desde las 9:30 a.m. hasta las 3:15 p.m. De la calle 82 a calle 85 entre carrera 5 y carrera 11 – Barrio El Retiro.Desde las 3:45 p.m. hasta las 5:00 p.m. De la calle 80 a calle 82 entre carrera 5 y carrera 10- Barrio El Nogal.Localidad de EngativáDesde las 3:00 p.m. hasta las 4:00 p.m. De la calle 62 a calle 64 entre carrera 112 y carrera 114 - Barrio Sabana del Dorado.Desde las 8:00 a.m. hasta las 5:00 p.m. De la calle 82 a calle 84 entre carrera 74 y carrera 76 - Barrio La Serena.Localidad de SubaDesde las 1:00 p.m. hasta las 4:00 p.m. De la calle 159 a calle 161 entre carrera 62 y carrera 64 - Barrio Gilmar.Enel Colombia programó cortes de luz para este martes 21 de junio en Bogotá, esto como parte de las labores de mantenimiento y reparación de la red eléctrica de la ciudad.Dependiendo del tipo de trabajo que se realice, los cortes pueden tardar entre dos y ocho horas al día, por lo que se recomienda tener opciones alternas para evitar afectar las actividades diarias.Igualmente, es clave seguir recomendaciones que hace la compañía, como: durante la realización de los mantenimientos compartidos por la entidad se destaca mantener los electrodomésticos y aparatos electrónicos desconectados para evitar daños; planear la compra de alimentos o demás artículos que necesiten refrigeración para prevenir que se dañen y permitir la entrada del personal técnico de la compañía a edificios o conjuntos, verificando su identificación y que la visita corresponda a la programación publicada por Enel Colombia.Estos son los cortes programados para este martes, de acuerdo con la página de la Alcaldía de Bogotá:Localidad de KennedyDesde las 7:45 a.m. hasta las 5:00 p.m. De la carrera 67 a carrera 71 entre calle 29 sur y calle 32 sur – Barrio Provivienda.Desde las 9:30 a.m. hasta las 12:30 p.m. De la carrera 68 a carrera 70 entre calle 23 sur y calle 25 sur – Barrio Provivienda Oriental.Desde las 7:45 a.m. hasta las 9:00 a.m. De la calle 12 a calle 14 entre carrera 70 y carrera 81 – Barrio Vergel Occidental.Desde las 9:30 a.m. hasta las 10: 45 a.m. De la carrera 78 a carrera 83 entre calle 12 y calle 14 – Barrio Nuevo Techo.Desde las 11: 15 a.m. hasta las 12:30 p.m. De la carrera 78 a carrera 83 entre calle 13 y calle 15 – Barrio Visitón de Oriente.Localidad Ciudad BolívarDesde las 8:00 a.m. hasta las 4:00 p.m. De la carrera 76 a carrera 78 entre calle 56 sur y 58 sur – Barrio Primavera II.Localidad de TunjuelitoDesde las 8:00 a.m. hasta las 5:00 p.m. De la carrera 5 a carrera 7 entre calle 52 sur y calle 54 sur – Barrio Área Artillería.Localidad de UsmeDesde las 8:15 a.m. hasta las 3:30 p.m. De la calle 100 sur a calle 112 sur entre carrera 1 este y carrera 5 este - Barrio Villa Israel.Localidad de San CristóbalDesde las 8:30 a.m. hasta las 10:30 p.m. De la calle 14 sur a calle 14 sur entre carrera 13 este y carrera 15 este – Barrio San Cristóbal Sur.Localidad de FontibónDesde las 7:00 a.m. hasta las 12:00 m. De la calle 19 a calle 21 entre carrera 68 y carrera 70- Barrio Franco.Desde las 7:30 a.m. hasta las 5:00 p.m. De la calle 22 a calle 24 entre carrera 67 y carrera 69 – Barrio Montevideo.Desde las 14:00 p.m. hasta las 3:15 p.m. De la calle 15 a calle 17 entre carrera 76 y carrera 80 a – Barrio Interindustrial.Desde las 15:45 p.m. hasta las 5:00 p.m. De la calle 16 a calle 18 entre carrera 80 y carrera 82 – Barrio El Vergel.Localidad de Puente ArandaDesde las 7:30 a.m. hasta las 5:00 p.m. De la calle 15 a calle 22 entre carrera 65 y carrera 69 – Barrio Centro Industrial.Localidad de ChapineroDesde las 9:30 a.m. hasta las 12:30 p.m. De la calle 69 a calle 72 entre carrera 3 y carrera 6 – Barrio Emaús.Desde las 2:00 p.m. hasta las 5:00 p.m. De la calle 46 a calle 50 entre carrera 3 este y carrera 6 este – Barrio Siberia Central.Desde las 7:45 p.m. hasta las 5:00 p.m. De la carrera 15 a carrera 19 entre calle 83 y calle 86 - Barrio Chicó Norte III sector.Desde las 7:45 a.m. hasta las 9:00 a.m. De la carrera 8 a carrera 10 entre calle 92 y calle 94 – Barrio Chicó Norte.Desde las 9:30 a.m. hasta las 3:15 p.m. De la calle 82 a calle 85 entre carrera 5 y carrera 11 – Barrio El Retiro.Desde las 3:45 p.m. hasta las 5:00 p.m. De la calle 80 a calle 82 entre carrera 5 y carrera 10- Barrio El Nogal.Localidad de EngativáDesde las 3:00 p.m. hasta las 4:00 p.m. De la calle 62 a calle 64 entre carrera 112 y carrera 114 - Barrio Sabana del Dorado.Desde las 8:00 a.m. hasta las 5:00 p.m. De la calle 82 a calle 84 entre carrera 74 y carrera 76 - Barrio La Serena.Localidad de SubaDesde las 1:00 p.m. hasta las 4:00 p.m. De la calle 159 a calle 161 entre carrera 62 y carrera 64 - Barrio Gilmar.",
  "lapartida": "Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico.Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023.Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever.El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno.LA PATRIA I ManizalesLA PATRIA I ManizalesLA PATRIA I Manizales El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno. Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever. Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023. Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico.  \t\t     LA PATRIA I Manizales El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno. Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever. Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023. Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico.                                   \t\t     LA PATRIA I Manizales El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno. Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever. Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023. Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico.                                   \t\t     LA PATRIA I Manizales El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno. Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever. Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023. Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico.                                   \t\t     LA PATRIA I Manizales El oro se logró con Alexánder Borja Martínez, en yudo, categoría de los 81 kilos. El oro fue para Alexánder, la plata para un dominicano y los bronces para un venezolano y un chileno. Por su parte, en karate do, la plata fue para Shanne Torres en el kumite más de 68 kilos. El oro fue para Pamela Rodríguez, de República Dominicana, y los bronces para la chilena Javiera González y la ecuatoriana Valeria Echever. Ambos deportistas integran el seleccionado caldense que se prepara para los Juegos Nacionales del 2023. Caldas participa en los Juegos Bolivarianos de Valledupar con 13 deportistas y un técnico."
}