{
  "Éric Zemmour": "Éric Zemmour , né le 31 août 1958 à Montreuil, est un journaliste, écrivain, essayiste, éditorialiste, chroniqueur, polémiste et homme politique français d'extrême droite.\nDiplômé de l'Institut d'études politiques de Paris, il commence une carrière dans la presse écrite en travaillant au Quotidien de Paris de 1986 à 1994. Il rejoint en 1996 le service politique du Figaro, où il reste jusqu'en 2009 et revient en 2013, tout en écrivant des chroniques au Figaro Magazine jusqu’en 2021.\nSa notoriété s'accroît grâce à la radio et la télévision : Ça se dispute sur I-Télé de 2003 à 2014, On n'est pas couché sur France 2 de 2006 à 2011, sur RTL de 2010 à 2016, sur CNews dans Face à l'info de 2019 à 2021.\nSes essais rencontrent d'importants succès de librairie et suscitent des polémiques.\nFréquemment poursuivi en justice pour des déclarations controversées, il est plusieurs fois relaxé, mais condamné pour provocation à la discrimination raciale en 2011 et pour provocation à la haine envers les musulmans en 2018.\nÀ la fin de l’année 2021, il annonce sa candidature à l'élection présidentielle de 2022 et fonde le parti politique Reconquête, dans une optique d'union des droites autour de thèmes identitaires et nationalistes. Il échoue au premier tour, en parvenant à la quatrième place, avec 7,07 % des suffrages exprimés.\n\n\n== Situation personnelle ==\n\n\n=== Naissance et famille ===\nNé à Montreuil (département de la Seine, aujourd'hui en Seine-Saint-Denis) le 31 août 1958, Éric Justin Léon Zemmour est issu d'une famille populaire de Français juifs d'Algérie originaire de Sétif dans l'ancien département de Constantine, arrivée en métropole en 1952,. Ayant reçu la nationalité française en 1870 après le décret Crémieux, elle en est déchue par le régime de Vichy pendant la Seconde Guerre mondiale.",
  "Élisabeth II": "Élisabeth II (prononcé en français /elizabɛt/ ; en anglais : Elizabeth II, prononcé /əˈlɪzəbəθ/), née le 21 avril 1926 à Londres, est la reine du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord ainsi que de quatorze autres États souverains, appelés royaumes du Commonwealth, et de leurs territoires et dépendances. Elle est également le chef du Commonwealth, organisation regroupant cinquante-trois États.\nÀ sa naissance, elle est troisième dans l'ordre de succession au trône après son oncle et son père. En 1936, son oncle devient roi mais abdique quelques mois plus tard, laissant le trône à son frère cadet. La princesse Élisabeth devient alors, à l'âge de 10 ans, l'héritière présomptive de la Couronne britannique. Durant la Seconde Guerre mondiale, elle s'enrôle au sein de l'Auxiliary Territorial Service. Le 20 novembre 1947, elle épouse Philip Mountbatten, prince de Grèce et de Danemark, avec qui elle aura quatre enfants : Charles, prince de Galles, Anne, princesse royale, Andrew, duc d'York et Edward, comte de Wessex.\nElle accède au trône britannique à la mort de George VI, le 6 février 1952, à l'âge de 25 ans. Son couronnement, le 2 juin 1953, est le premier à être retransmis à la télévision. Elle devient le souverain de sept États indépendants du Commonwealth : l'Afrique du Sud, l'Australie, le Canada, Ceylan, la Nouvelle-Zélande, le Pakistan et le Royaume-Uni.",
  "France": "La France (), en forme longue depuis 1875 la République française (), est un État souverain transcontinental dont le territoire métropolitain est situé en Europe de l'Ouest, et dont le territoire ultramarin est situé dans les océans Indien, Atlantique et Pacifique ainsi qu'en Amérique du Sud. Il s'agit du seul pays au monde à s'étendre sur treize fuseaux horaires. Le pays a des frontières terrestres avec la Belgique, le Luxembourg, l'Allemagne, la Suisse, l'Italie, l'Espagne et les deux principautés d'Andorre et de Monaco en Europe, auxquelles s'ajoutent les frontières terrestres avec le Brésil, le Suriname et les Pays-Bas aux Amériques. La France dispose d'importantes façades maritimes sur l'Atlantique, la Méditerranée, le Pacifique et l'océan Indien, lui permettant de bénéficier de la deuxième plus vaste zone économique exclusive du monde.\nLa France est une république constitutionnelle unitaire ayant un régime semi-présidentiel. La devise de la République est depuis 1875 « Liberté, Égalité, Fraternité » et son drapeau est constitué des trois couleurs nationales : bleu, blanc, rouge. Son hymne national est La Marseillaise, chant patriotique hérité de la Révolution française. Son principe constitutif est la démocratie : le « gouvernement du peuple, par le peuple et pour le peuple ». Elle a pour capitale Paris et pour langue officielle le français (langue de l'administration depuis 1539). Ses monnaies sont l'euro depuis 2002 dans la majeure partie du pays et le franc Pacifique dans ses territoires de l'océan Pacifique.",
  "Cristiano Ronaldo": "Cristiano Ronaldo dos Santos Aveiro, couramment appelé Cristiano Ronaldo ou Ronaldo et surnommé CR7, né le 5 février 1985 à Funchal, est un footballeur international portugais qui évolue au poste d'attaquant à Manchester United.\nConsidéré comme l'un des meilleurs joueurs de l'histoire de son sport, il est le seul footballeur avec Lionel Messi à avoir remporté le Ballon d'or au moins cinq fois : en 2008, 2013, 2014, 2016 et en 2017. Auteur de plus de 800 buts en carrière, le 12 mars 2022, Cristiano Ronaldo devient officiellement, selon le classement FIFA, le meilleur buteur de l'histoire du football, en inscrivant un triplé avec Manchester United (805e, 806e et 807e goal de sa carrière) face au Tottenham Hotspur, dépassant donc le record détenu de Josef Bican, étant de 805 buts toutes compétitions confondues. Il est également également le meilleur buteur de la Ligue des champions de l'UEFA, des coupes d'Europe, du Real Madrid, du derby madrilène, de la Coupe du monde des clubs de la FIFA et de la sélection portugaise, dont il est le capitaine depuis 2007. Premier joueur à avoir remporté le Soulier d'or européen à quatre reprises, il est également le meilleur buteur de l'histoire du championnat d'Europe des nations devant Michel Platini et détient, depuis le 1er septembre 2021, le record de buts en équipe nationale, avec 115 réalisations,.\nÉlevé dans le quartier de Santo Antonio sur l'île de Madère, il intègre le centre de formation du Sporting Clube de Portugal à l'âge de onze ans et signe son premier contrat professionnel en 2002. Recruté pour la somme de 15 millions d'euros par Manchester United durant l'été 2003, il révèle son talent lors de l'Euro 2004 à seulement 19 ans avec le Portugal. Il réalise une excellente saison 2007-2008 avec Manchester United en remportant la Barclays Premier League et la Ligue des champions. En 2009, il est l'objet du transfert le plus élevé de l'histoire du football, quand il quitte les Red Devils pour le Real Madrid contre une indemnité d'environ 94 millions d'euros (détrôné en 2013 par son nouveau coéquipier Gareth Bale). Il remporte avec le club madrilène de nombreux trophées comme le Championnat espagnol en 2012 et 2017 et quatre fois la Ligue des champions en 2014, 2016, 2017 et 2018.",
  "États-Unis": "Les États-Unis (/e.ta.z‿y.ni/, en forme longue les États-Unis d'Amérique, également appelés informellement les USA ou moins exactement l’Amérique (en anglais : United States, United States of America, US, USA, America), sont un État transcontinental dont la majorité du territoire se situe en Amérique du Nord. Les États-Unis ont la structure politique d'une république et d'un État fédéral à régime présidentiel, composé de cinquante États.\n48 des 50 États sont adjacents et forment le Mainland. Celui-ci est encadré par l'océan Atlantique à l'est, le golfe du Mexique au sud-est et l'océan Pacifique à l'ouest, et se trouve bordé au nord par le Canada et au sud-ouest par le Mexique. Les deux États de l’Union non limitrophes sont l'Alaska, au nord-ouest du Canada, et Hawaï, un archipel au milieu de l'océan Pacifique nord. De plus, le pays comprend quatorze territoires insulaires disséminés dans la mer des Caraïbes et le Pacifique. La géographie et le climat du pays sont extrêmement diversifiés, abritant une grande variété de faune et de flore, faisant des États-Unis l'un des 17 pays mégadivers de la planète.\nLa capitale fédérale, Washington, est située dans le district de Columbia, une zone enclavée dans l’Union, mais hors des cinquante États. La monnaie est le dollar américain. Le drapeau se compose de treize bandes rouges et blanches ainsi que de cinquante étoiles représentant les treize États fédérés originaux et cinquante actuels de l'Union.",
  "Lionel Messi": "Lionel Messi, parfois surnommé Leo Messi, né le 24 juin 1987 à Rosario en Argentine, est un footballeur international argentin évoluant au poste d'attaquant au Paris Saint-Germain.\nSeul joueur septuple Ballon d'or et sextuple Soulier d'or, Messi est considéré comme l'un des meilleurs joueurs de football toutes générations confondues. Joueur le plus décisif du XXIe siècle, meilleur buteur sous un seul maillot en club, il est élu meilleur ailier droit de tous les temps par France Football tandis que l'IFFHS le désigne meilleur joueur de la décennie de 2011 à 2020.\nMessi débute le football dans sa ville natale de Rosario en Argentine au sein des clubs de Grandoli et des Newell's Old Boys. Atteint d'un problème de croissance, il rejoint à treize ans le FC Barcelone, qui financera son traitement hormonal. Joueur emblématique de ce club dont il est notamment le joueur le plus capé, il y reste seize années professionnelles avant de rejoindre le Paris Saint-Germain en 2021 pour poursuivre sa carrière.\nJoueur créatif et complet, aussi bien buteur, meneur et organisateur du jeu, il détient de nombreux records : octuple vainqueur du Pichichi, il est le meilleur buteur de l'histoire du championnat d'Espagne, du FC Barcelone, de la Supercoupe d'Espagne, de la Supercoupe d'Europe, de la sélection argentine, des sélections sud-américaines et le deuxième meilleur buteur de la Ligue des champions. Auteur de plus de 750 buts en carrière et impliqué sur plus de 1 000 buts, il est selon l'IFFHS le troisième meilleur buteur de tous les temps en matchs officiels.\nIl détient aussi le record mondial du nombre de buts inscrits sur une saison, sur une année civile, et le record de buts sur une saison dans un championnat européen. Il est dans un autre registre le joueur avec le plus de passes décisives officielles enregistrées dans l'histoire du football.",
  "Jean-Paul Belmondo": "Jean-Paul Charles Belmondo est un acteur français, né le 9 avril 1933 à Neuilly-sur-Seine et mort le 6 septembre 2021 à Paris 7e. Il a été également producteur de cinéma et directeur de théâtre.\nAlternant dans les premières années de sa carrière des films populaires et de cinéma d'art et d'essai avant de pencher nettement pour la première catégorie, sa gouaille de titi parisien et ses cascades sans doublure contribuent à en faire rapidement l'une des plus grandes vedettes du cinéma français. Champion incontesté du box-office au même titre que Louis de Funès et Alain Delon à la même époque, Jean-Paul Belmondo a attiré dans les salles, en cinquante ans de carrière, près de 160 millions de spectateurs ; entre 1969 et 1982, il a joué à quatre reprises dans les films les plus vus de l'année en France : Le Cerveau (1969), Peur sur la ville (1975), L'Animal (1977), L'As des as (1982), égalant le record de Fernandel et n'étant dépassé sur ce point que par Louis de Funès.\nIl a tourné sous la direction de grands réalisateurs français, tels Alain Resnais, Louis Malle, Philippe de Broca, Henri Verneuil, Jean-Luc Godard, Claude Chabrol, François Truffaut, Claude Sautet, Jean-Pierre Melville, Claude Lelouch, Jean-Paul Rappeneau, Georges Lautner, Gérard Oury ou encore Alexandre Arcady, ainsi qu'avec quelques réalisateurs étrangers comme Vittorio De Sica, Mauro Bolognini ou Peter Brook. Un grand nombre de ses films sont devenus des classiques du cinéma français, comme À bout de souffle (1960), Léon Morin, prêtre (1961), Un singe en hiver (1962), L'Homme de Rio (1964), Cent Mille Dollars au soleil (1964), Borsalino (1970), Le Casse (1971), Le Magnifique (1973), Le Professionnel (1981) ou Hold-up (1985).\nÀ partir du milieu des années 1980, ses films attirent moins de spectateurs, tandis que la critique ne l'épargne pas. Il est moins présent au cinéma mais obtient cependant en 1989 le César du meilleur acteur pour son rôle dans Itinéraire d'un enfant gâté, distinction qu'il ne vient pas chercher. Il se produit surtout au théâtre et acquiert en 1991 le Théâtre des Variétés qu'il revend en 2004. Au début des années 2000, des problèmes de santé l'ont contraint à se retirer du cinéma et des planches, si l'on excepte un film sorti en 2009.",
  "Michael Jackson": "Michael Jackson [ˈmaɪkəl ˈdʒæksən], né le 29 août 1958 à Gary (Indiana) et mort le 25 juin 2009 à Los Angeles (Californie), est un auteur-compositeur-interprète, danseur-chorégraphe et acteur américain.\nReconnu comme l’artiste le plus titré de tous les temps, il est une figure principale de l'histoire de l'industrie du spectacle et l'une des icônes culturelles majeures du XXe siècle.\nSeptième d'une famille de neuf enfants, il chante avec ses frères dès l'âge de six ans et commence une carrière professionnelle à onze ans au sein des Jackson Five, groupe formé avec ses frères aînés. Tout en restant membre du groupe (jusqu'en 1984), il entame en 1971 une carrière solo. Cinq de ses albums solo parus de son vivant figurent parmi les albums les plus vendus au monde : Off the Wall (1979), Thriller (1982), Bad (1987), Dangerous (1991) et HIStory (1995).\nDans les années 1980, il devient une figure majeure de la musique pop. Ses clips musicaux, ambitieux et novateurs, sont réalisés comme des courts métrages, notamment pour les titres Beat It, Billie Jean, Thriller, Bad ou Smooth Criminal. Il popularise de nombreux pas de danse, dont le moonwalk, qui devient sa signature. Ayant fusionné les genres de musique soul, funk, pop et rock, son style vocal et musical continue d'influencer de nombreux artistes de hip-hop, pop et r'n'b contemporain.\nSurnommé « le roi de la pop » (« The King of Pop »), Michael Jackson a battu plusieurs records dans l'industrie du disque.",
  "Charles Sobhraj": "Hatchand Bhaonani Gurumukh Charles Sobhraj, dit Charles Sobhraj, dit « Le Serpent », né le 6 avril 1944 à Saïgon, est un tueur en série français qui, dans les années 1970, aurait tué 18 personnes, essentiellement des touristes qui parcouraient l'Asie.\nIl doit son surnom de « Serpent » au fait qu'il a réussi à manipuler ses victimes, à échapper longtemps à la police et à s'évader de plusieurs prisons.\nOn le dit à la fois escroc, séducteur, détrousseur de touristes, roi de la cavale, expert en poisons et « meurtrier diabolique ».\n\n\n== Biographie ==\n\n\n=== Origines ===\nSobhraj est né d'une mère vietnamienne, Tran Loang Phun, et d'un père indien, Sobhraj Hatchard Bavani. Ses parents se séparent quand il a 3 ans. Alors que sa mère épouse un lieutenant français et s'installe avec lui à Marseille, où elle fonde une nouvelle famille, le jeune Charles reste avec son père au Vietnam. Malgré son jeune âge, celui-ci le laisse vagabonder dans les rues et ne s'en occupe pas. Quatre ans plus tard, sa mère, de retour à Saïgon, décide de le prendre à sa charge et le ramène en France.\nSobhraj obtient la nationalité française à cette époque (auparavant il était apatride). Sa mère l'élève à la dure.",
  "Kylian Mbappé": "Kylian Mbappé [kiljan m͡bape], né le 20 décembre 1998 à Paris, est un footballeur international français qui évolue au poste d'attaquant au Paris Saint-Germain, en Ligue 1.\nVainqueur du championnat de France en 2017 avec l'AS Monaco, il est transféré au Paris Saint-Germain le 31 août 2017. Le soir même, il marque son premier but en équipe de France. \nKylian Mbappé est l'un des acteurs majeurs de l'équipe de France qui remporte la Coupe du monde 2018 en Russie sous la houlette de Didier Deschamps. Champion du monde à dix-neuf ans, il devient le deuxième plus jeune joueur après Pelé à inscrire un doublé en phase finale de Coupe du monde (en huitième de finale face à l'Argentine) et à marquer lors de la finale, remportée 4-2 devant la Croatie. Buteur à quatre reprises, il est désigné meilleur jeune joueur de la compétition par la FIFA.\nFin 2018, il remporte le trophée Kopa du meilleur joueur mondial de l'année de moins de 21 ans. Le 11 juin 2019, il est le plus jeune joueur à inscrire 100 buts en professionnel, à 20 ans et 5 mois, et également en 2021, à 22 ans et 291 jours, à atteindre les 50 sélections avec le maillot Bleu. Le 13 novembre 2021, lors du match qui donne la qualification aux Bleus pour la Coupe du monde 2022 face au Kazakhstan (8-0), il inscrit le premier quadruplé d'un joueur français en compétition depuis Just Fontaine, lors de la Coupe du monde 1958.\nLe 21 mai 2022, malgré une cour assidue du Real Madrid, il prolonge son contrat au PSG jusqu'en 2025. \n\n\n== Biographie ==\n\n\n=== Jeunesse et formation ===\nKylian Mbappé Lottin [kiljan m͡bape lɔtɛ̃] est né le 20 décembre 1998 dans le 19e arrondissement de Paris,,.",
  "YouTube": "YouTube (en français : [ jutyb] ou [ jutjub], en anglais : [ˈjutub]) est un site web d’hébergement de vidéos et un média social sur lequel les utilisateurs peuvent envoyer, regarder, commenter, évaluer et partager des vidéos en streaming. Il a été créé en février 2005 par Steve Chen, Chad Hurley et Jawed Karim, trois anciens employés de PayPal, et racheté par Google en octobre 2006 pour 1,65 milliard de dollars. Le service est situé à San Bruno, en Californie.\nEn 2009, environ 350 millions de personnes visitent chaque mois le site. En 2020, ce chiffre est passé à 2 milliards.\n\n\n== Présentation ==\nLa plupart des vidéos du site ou les chaînes YouTube peuvent être visualisées par tous les internautes, tandis que seules les personnes inscrites peuvent envoyer des vidéos de façon illimitée. Les vidéos sont accessibles par catégories et à l'aide de mots-clés (tags), comme sur Flickr ou Technorati, et peuvent être importées sur un blogue personnel. Tout internaute inscrit peut publier des commentaires et aimer ou non, les vidéos en ligne.\nLorsqu’une personne regarde une vidéo, d’autres sur un thème proche lui sont proposées, à droite de l’écran dans une barre à défilement vertical, grâce au titre et aux étiquettes de la vidéo en cours de lecture ainsi qu'à l'historique de l'utilisateur. \nAprès un an d’existence, de nouvelles fonctionnalités ont fait leur apparition, comme la possibilité de poster des vidéos en réponse à celles visionnées et celle de s’abonner pour en recevoir de nouvelles sur un thème particulier.",
  "Championnat d'Europe de football 2020": "Le Championnat d'Europe de football 2020, officiellement UEFA Euro 2020, est la seizième édition du Championnat d'Europe de football, compétition par équipes nationales masculines de football organisée par l'Union des associations européennes de football (UEFA). \nIl était préalablement programmé du 12 juin au 12 juillet 2020, mais, en raison de la pandémie de Covid-19 qui sévit en Europe, l'UEFA décide de le reporter d'un an, du 11 juin au 11 juillet 2021. Son nom « UEFA Euro 2020 » reste toutefois inchangé, même s'il est parfois surnommé « Euro 2021 » dans le langage courant.\nPour le soixantième anniversaire de la première édition du tournoi, la Coupe d'Europe des nations 1960, et pour la première fois de son histoire, il n'est pas organisé par un ou deux pays mais aux quatre coins d'Europe, par onze villes hôtes situées dans onze pays, les demi-finales et la finale ayant lieu au stade de Wembley à Londres.\nTous les anciens vainqueurs de la compétition sont présents (Espagne, Italie, Allemagne, France, Pays-Bas, Danemark et Portugal, ainsi que Russie pour URSS et Tchéquie pour Tchécoslovaquie) à l'exception de la Grèce dont c'est la deuxième absence consécutive à une phase finale. L'Euro 2020 marque la première participation de la Finlande et de la Macédoine du Nord, ainsi que le retour des Pays-Bas et du Danemark, absents en 2016. L'Écosse participe à sa première compétition internationale depuis 1998. En revanche, l'Islande, l'Irlande, l'Irlande du Nord, la Roumanie et l'Albanie, présentes à l'Euro 2016, n'ont pas réussi à se qualifier. Enfin, deux pays hôtes, la Roumanie et l'Azerbaïdjan, ne qualifient pas leur équipe nationale.\nLe Portugal remet en jeu son titre.",
  "Philip Mountbatten": "Philip Mountbatten, duc d'Édimbourg, né Philippe de Grèce (en anglais : Philip of Greece et en grec moderne : Φίλιππος της Ελλάδας / Phílippos tis Elládas) le 10 juin 1921 à Corfou en Grèce et mort le 9 avril 2021 à Windsor au Royaume-Uni, est le mari d’Élisabeth II, reine du Royaume-Uni et des autres royaumes du Commonwealth.\nPrince de Grèce et de Danemark jusqu'à son mariage, il est le cinquième enfant et seul fils du prince André de Grèce et de la princesse Alice de Battenberg, le petit-fils du roi des Hellènes Georges Ier et un cousin germain des rois Georges II et Paul Ier. Il est également un petit-neveu de la dernière tsarine Alexandra Fiodorovna Romanova et de la princesse Irène de Prusse, belle-sœur de l'empereur allemand Guillaume II. Par sa mère Alice de Battenberg, Philip Mountbatten est aussi arrière-arrière-petit-fils de la reine Victoria du Royaume-Uni.\nMembre de la maison dano-allemande de Schleswig-Holstein-Sonderbourg-Glücksburg, le prince Philip naît dans la famille royale de Grèce, mais sa famille s'exile alors qu'il a un an et demi. Après des études en France, en Grande-Bretagne, en Allemagne et en Écosse, il rejoint la Royal Navy à l’âge de 18 ans en 1939. En juillet 1939, il commence à correspondre avec la princesse Élisabeth, la fille aînée et héritière présomptive du roi George VI. Pendant la Seconde Guerre mondiale, il sert dans les flottes de Méditerranée et du Pacifique. Après la guerre, Philip obtient la permission de George VI d’épouser Élisabeth. Avant l'annonce officielle des fiançailles, il renonce à ses titres et prédicats royaux grecs et danois, se convertit de la religion orthodoxe grecque à l'anglicanisme et devient sujet naturalisé britannique, adoptant le nom de famille Mountbatten de ses grands-parents maternels britanniques.\nAprès cinq mois de fiançailles, devenu le lieutenant Philip Mountbatten, il épouse la princesse Élisabeth le 20 novembre 1947. Le jour de son mariage, il reçoit de son beau-père le prédicat d'altesse royale et le titre de duc d'Édimbourg.",
  "Google": "Google LLC /ˈguːgəl/ est une entreprise américaine de services technologiques fondée en 1998 dans la Silicon Valley, en Californie, par Larry Page et Sergey Brin, créateurs du moteur de recherche Google.\nC'est une filiale de la société Alphabet depuis août 2015.\nL'entreprise s'est principalement fait connaître à travers la situation monopolistique de son moteur de recherche, concurrencé historiquement par AltaVista puis par Yahoo! et Bing. Elle a ensuite procédé à de nombreuses acquisitions et développements et détient aujourd'hui de nombreux logiciels et sites web notables parmi lesquels YouTube, le système d'exploitation pour téléphones mobiles Android, ainsi que d'autres services tels que Gmail, Google Earth, Google Maps ou Google Play.\nAprès Larry Page et Eric Schmidt, son DG est, depuis 2015, Pichai Sundararajan.\nGoogle est devenu l'une des premières entreprises américaines et mondiales par sa valorisation boursière, quelques années après une entrée en bourse originale. Début 2008, elle valait 176 milliards de dollars à Wall Street. Le 1er février 2016, sa capitalisation boursière dépasse celle d'Apple et devient la première des États-Unis, avec un total de 550 milliards de dollars dispersés dans ses différentes catégories d'actions.\nEn 2014, le classement Best Global Brands d'Interbrand positionne la marque Google en seconde position mondiale, derrière la marque Apple, avec une estimation de sa valeur à 107,43 milliards de dollars (+15 % par rapport à 2013), dépassant la barre des cent milliards de dollars pour la première fois depuis la création de ce classement en 1974.",
  "Elon Musk": "Elon Musk (prononcé en anglais /ˈiː.lɒn ˈmʌsk/), né le 28 juin 1971 à Pretoria (Afrique du Sud), est un ingénieur, entrepreneur, chef d'entreprise et milliardaire sud-africain, naturalisé canadien en 1988 puis américain en 2002.\nIl est le président-directeur général (PDG) de la société SpaceX et directeur général de la société Tesla, après avoir été président du conseil d'administration de SolarCity et de Tesla. Il est aussi le fondateur de The Boring Company, une société de construction de tunnels, et de Neuralink, une société de neurotechnologie. Il fait de Tesla, au cours des années 2000, un constructeur grand public d'automobiles électriques.\nIl est le fondateur de SpaceX et cofondateur de Zip2 et fut le fondateur ainsi que l'un des principaux dirigeants de X.com, qui a finalement fusionné avec Confinity et a pris le nom de PayPal.\nEn plus de ses activités commerciales, il a proposé en 2013 un projet de transport à grande vitesse connu sous le nom de Hyperloop, et également un avion à réaction supersonique à décollage et atterrissage verticaux avec propulsion électrique.\nEn 2015, il cofonde et copréside OpenAI, une association de recherche à but lucratif plafonné (depuis avril 2019 ; avant elle était à but non lucratif) en intelligence artificielle dont l'objectif est de promouvoir et développer une Intelligence artificielle open source bénéficiant à toute l'humanité.\nElon Musk a déclaré que les objectifs de SolarCity, Tesla et SpaceX tournent autour de sa vision de changer le monde et l'humanité. Ses buts incluent de réduire le réchauffement climatique par la production et la consommation d'énergie durable et réduire le « risque de l'extinction humaine » en créant une vie multi-planétaire par l'établissement d'une colonie humaine sur Mars. SpaceX devient en 2020 la première organisation privée au monde à envoyer des astronautes dans l'espace.",
  "Emmanuel Macron": "Emmanuel Macron (/ɛmanɥɛl makʁɔ̃/ ), né le 21 décembre 1977 à Amiens (France), est un haut fonctionnaire et homme d'État français. Il est président de la République française depuis le 14 mai 2017.\nSorti de l'École nationale d'administration (ENA) en 2004, il devient inspecteur des finances. En 2007, il est nommé rapporteur adjoint de la commission pour la libération de la croissance française (« commission Attali »). L'année suivante, il rejoint la banque d'affaires Rothschild & Cie, dont il devient associé-gérant en 2010.\nProche du Mouvement des citoyens (MDC) puis membre du Parti socialiste (PS) de 2006 à 2009, il participe à la campagne électorale de François Hollande pour l'élection présidentielle de 2012, qui le nomme après sa victoire secrétaire général adjoint de son cabinet. Alors encore inconnu du grand public, mais réputé pour sa ligne sociale-libérale, Emmanuel Macron est nommé en 2014 ministre de l'Économie, de l'Industrie et du Numérique ; en 2015, il fait adopter une loi pour la croissance, l'activité et l'égalité des chances économiques, dite « loi Macron ». Sa notoriété s'accroît alors qu'il prend progressivement ses distances avec François Hollande.\nEn 2016, il fonde et prend la présidence de son propre mouvement politique, baptisé En marche, et démissionne du gouvernement Valls. Il adopte un positionnement hostile au clivage gauche-droite et se présente à l'élection présidentielle de 2017.",
  "Bernard Tapie": "Bernard Tapie, né le 26 janvier 1943 dans le 20e arrondissement de Paris et mort le 3 octobre 2021 dans le 7e arrondissement de Paris, est un homme d'affaires et homme politique français.\nIl est dirigeant d'un groupe d'entreprises, notamment propriétaire d'Adidas et de l'Olympique de Marseille, gérant du Groupe Bernard Tapie et propriétaire du Groupe La Provence, qui édite le journal du même nom, ainsi que Corse-Matin.\nDans les années 1990, engagé en politique en tant que radical de gauche, il est deux fois ministre de la Ville au sein du gouvernement Bérégovoy, député des Bouches-du-Rhône à deux reprises, député européen (sa liste obtient 12 % aux élections de 1994) ainsi que conseiller général des Bouches-du-Rhône. Sa carrière politique s’arrête en raison de ses ennuis judiciaires.\nImpliqué dans plusieurs scandales financiers, il est condamné dans l'affaire VA-OM (qui lui vaut d’être emprisonné en 1997 pendant près de six mois), dans l'affaire du Phocéa et dans l'affaire Testut. Dans les années 2010, suite à un arbitrage condamnant l'État à lui payer 403 millions d'euros d'indemnités dans le cadre de l'affaire du Crédit lyonnais, il est de nouveau poursuivi, son décès mettant fin aux poursuites pénales.\n\n\n== Biographie ==\n\n\n=== Origines et débuts professionnels ===\nBernard Tapie naît le 26 janvier 1943 dans le 20e arrondissement de Paris. Il est le fils de Jean-Baptiste Tapie (né le 18 juillet 1920 à Niaux, en Ariège ; décédé en 2010 à Marseille,), ouvrier ajusteur-fraiseur, frigoriste puis patron de PME issu d'une famille paysanne pauvre, et de Raymonde Nodot (1920-2013), aide-soignante. Son grand-père Léonce (1890-1964), cultivateur puis cheminot natif de Villeneuve-d'Olmes, s'était installé en 1923 avec sa famille au Blanc-Mesnil dans la banlieue nord de Paris.\nIl s'invente un cursus scolaire qui aboutit à l'école d'électricité industrielle de Paris et l'obtention d'un diplôme de technicien en électronique alors qu'il « a vraisemblablement pour seul bagage un certificat d'études primaires »,.",
  "Facebook": "Facebook [ˈfeɪsbʊk]  (litt. « trombinoscope » en anglais) est un réseau social en ligne appartenant à Meta. Il permet à ses utilisateurs de publier des images, des photos, des vidéos, des fichiers et documents, d'échanger des messages, joindre et créer des groupes et d'utiliser une variété d'applications sur une variété d'appareils. \nFacebook est fondé en 2004 par Mark Zuckerberg et ses camarades de l'université Harvard : Chris Hughes, Eduardo Saverin, Andrew McCollum et Dustin Moskovitz. D'abord réservé aux étudiants de cette université, il s'est ensuite ouvert à d'autres universités américaines avant de devenir accessible à tous en septembre 2006. Le nom du site provient des albums photo (« trombinoscopes » ou « facebooks » en anglais) regroupant les photos des visages de tous les élèves prises en début d'année universitaire.\nTroisième site web le plus visité au monde après Google et YouTube selon Alexa, il franchit en juin 2017 le nombre de 2 milliards d'utilisateurs actifs. Le 24 août 2015, pour la première fois, un milliard de personnes ont utilisé Facebook dans la même journée. \nFacebook fait régulièrement l'objet de débats, tant sur le plan politique que juridique, économique, culturel et social. Son influence dans la sphère publique et la manière dont il affecte la vie sociale de ses utilisateurs, son usage des données personnelles, son rôle dans la propagation des infox, sa responsabilité dans la banalisation des discours de haine ou bien encore sa politique de régulation des contenus sont ainsi souvent discutés dans l'actualité.",
  "Charles Baudelaire": "Charles Baudelaire, né le 9 avril 1821 à Paris et mort dans la même ville le 31 août 1867, est un poète français.\n« Dante d'une époque déchue » selon les mots de Barbey d'Aurevilly, « tourné vers le classicisme, nourri de romantisme », à la croisée entre le Parnasse et le symbolisme, chantre de la « modernité », il occupe une place considérable parmi les poètes français pour un recueil, certes bref au regard de l'œuvre de son contemporain Victor Hugo (Baudelaire s'ouvrit à son éditeur de sa crainte que son volume ne ressemblât trop à « une plaquette »), mais qu'il aura façonné sa vie durant : Les Fleurs du mal.\nAu cœur des débats sur la fonction de la littérature de son époque, Baudelaire détache la poésie de la morale, la proclame tout entière destinée au Beau et non à la Vérité. Comme le suggère le titre de son recueil, il a tenté de tisser des liens entre le mal et la beauté, le bonheur fugitif et l'idéal inaccessible (À une Passante), la violence et la volupté (Une martyre), mais aussi entre le poète et son lecteur (« Hypocrite lecteur, mon semblable, mon frère ») et même entre les artistes à travers les âges (Les Phares). Outre des poèmes graves (Semper Eadem) ou scandaleux (Delphine et Hippolyte), il a exprimé la mélancolie (Mœsta et errabunda), l'horreur (Une charogne) et l'envie d'ailleurs (L'Invitation au voyage) à travers l'exotisme.\n\n\n== Biographie ==\n\n\n=== Jeunesse ===\n\nCharles Pierre Baudelaire naît le 9 avril 1821 au 13 rue Hautefeuille à Paris : ses parrain et marraine sont les parents « adoptifs » de sa mère, Pierre Perignon et Louise Coudougnan. Celle-ci, Caroline Dufaÿs, a vingt-sept ans. Son père, Joseph-François Baudelaire, né en 1759 à La Neuville-au-Pont, en Champagne, est alors sexagénaire. Quand il meurt en 1827, Charles n'a que cinq ans. Cet homme lettré, épris des idéaux des Lumières et amateur de peinture, peintre lui-même, laisse à Charles un héritage dont il n'aura jamais le total usufruit.",
  "Freddie Mercury": "Farrokh Bulsara, dit Freddie Mercury [ˈfɹɛdi ˈmɜːkjəɹi], né le 5 septembre 1946 à Stone Town dans le protectorat de Zanzibar et mort le 24 novembre 1991 à Londres, est un auteur-compositeur-interprète britannique, cofondateur en 1970 et chanteur-pianiste du groupe de rock Queen, au sein duquel il a établi sa réputation internationale, en compagnie du guitariste Brian May, du batteur Roger Taylor et du bassiste John Deacon, tous auteurs-compositeurs comme lui.\nDoté d'une grande tessiture et d'une bonne maîtrise de quelques techniques d'opéra, il compose également la plupart des grands succès du groupe, dont Bohemian Rhapsody, Love of My Life, Somebody to Love, We Are the Champions, Don't Stop Me Now et Crazy Little Thing Called Love. Ses performances scéniques avec Queen participent à sa grande popularité, et sa prestation au Live Aid en 1985, dans le stade de Wembley marquera fortement les esprits. En solo, il réalise deux albums, Mr. Bad Guy en 1985 et Barcelona en 1988, qui comprennent entre autres les titres Living on My Own, I Was Born to Love You et Barcelona en duo avec Montserrat Caballé.\nOuvertement bisexuel, il meurt à 45 ans des suites d'une pneumonie, un jour après avoir révélé au public qu'il était porteur du VIH et atteint du sida. En 2018, le film évoquant son parcours au sein de Queen, Bohemian Rhapsody remporte un important succès international et de nombreux prix (notamment pour son interprète Rami Malek) et devient le film biographique musical le plus rentable de l'histoire. \n\n\n== Biographie ==\n\n\n=== Enfance et études (1946-1958) ===\nFarrokh Bulsara naît dans le protectorat britannique de Zanzibar (en actuelle Tanzanie) le 5 septembre 1946. Il est le fils de Jer Bulsara (1922-2016), sa mère, et de Bomi Bulsara (1908-2003), son père, comptable pour le bureau colonial britannique. Ses parents sont membres de la communauté Pârsî, de religion zoroastrienne, dont les ancêtres perses vivaient sur le territoire correspondant à l'Iran moderne et avaient fui en Inde la conquête arabo-islamique au début du Moyen Âge indien."
}