{
  "Mario Draghi": "Mario Draghi (Roma, 3 settembre 1947) è un economista, accademico, banchiere, dirigente pubblico e politico italiano, dal 13 febbraio 2021 Presidente del Consiglio dei ministri della Repubblica Italiana.\nFormatosi all'Università degli Studi di Roma \"La Sapienza\" e specializzatosi al Massachusetts Institute of Technology, poi professore universitario, durante gli anni novanta è stato direttore generale del Ministero del tesoro. Dopo un breve passaggio alla Goldman Sachs, nel 2005 viene nominato Governatore della Banca d'Italia, divenendo così membro (e poi presidente) del Forum per la stabilità finanziaria (Consiglio per la stabilità finanziaria dal 2009) e del Consiglio Direttivo e del Consiglio Generale della Banca centrale europea, nonché membro del Consiglio di amministrazione della Banca dei regolamenti internazionali. È stato Direttore esecutivo per l'Italia della Banca Mondiale e nella Banca Asiatica di Sviluppo. È membro del Gruppo dei Trenta.Dal 2011 al 2019 ha ricoperto la carica di Presidente della Banca centrale europea, trovandosi a guidare la BCE durante la crisi del debito sovrano europeo: in tale ambito è diventata nota la sua frase del 2012 Whatever it takes (inglese per «Costi quel che costi»), per indicare che sotto il suo mandato la BCE avrebbe fatto «tutto il necessario» per preservare l'euro. Tale politica si è concretizzata nell'adozione di tassi d'interesse bassi o negativi e, superata la crisi dell'euro, anche nell'utilizzo del Quantitative easing per agevolare la ripresa dell'Eurozona.\nIl 3 febbraio 2021 il Presidente della Repubblica Sergio Mattarella gli ha conferito l'incarico, accettato con riserva, di formare un nuovo esecutivo, in seguito alle dimissioni del governo Conte II. Il successivo 13 febbraio ha prestato giuramento assieme ai suoi ministri, dando così inizio al governo Draghi.\n\n\n== Biografia ==\n\n\n=== Infanzia, educazione e carriera accademica ===\nMario Draghi nasce a Roma nel 1947. Il padre Carlo, padovano, entra in Banca d'Italia per poi passare prima all'IRI di Donato Menichella e infine alla Banca Nazionale del Lavoro. La madre, Gilda Mancini, è farmacista originaria di Monteverde (AV).",
  "Rai": "La Rai − Radiotelevisione italiana S.p.A., conosciuta come Rai, è la società concessionaria in esclusiva del servizio pubblico radiofonico e televisivo in Italia. È il primo polo televisivo in Italia e una delle più grandi aziende di comunicazione d'Europa, il quinto gruppo televisivo del continente. Nata nel 1924 con il nome di Unione radiofonica italiana, divenne Ente italiano per le audizioni radiofoniche (EIAR) nel 1927, poi Radio Audizioni Italiane (RAI) nel 1944 e infine Rai − Radiotelevisione Italiana nel 1954.\n\n\n== Storia ==\n\n\n=== 1924-1927: Unione Radiofonica Italiana ===\nL'8 febbraio 1923 venne pubblicato il regio decreto n. 1067, che affidava allo Stato l'esclusiva sulle radioaudizioni circolari da esercitare tramite società concessionarie tra cui la Unione Radiofonica Italiana di Torino e la Società Italiana Radio Audizioni Circolari (SIRAC) e la Società anonima radiofono - Società italiana per le radiocomunicazioni circolari (Radiofono), fondata nel settembre 1923 dalla Marconi Company. Proprio la Radiofono, il 20 marzo 1924, installò a Centocelle una stazione di prova, ma il 25 marzo non riuscì a trasmettere un discorso pronunciato da Benito Mussolini al teatro Costanzi di Roma, forse a causa di profonde interferenze elettriche interne.Il 3 giugno 1924 il Ministro delle comunicazioni Costanzo Ciano indirizzò una lettera alle società che avevano fatto richiesta per la concessione invitandole a trovare un accordo. Il compromesso raggiunto portò alla nascita dell'URI, Unione Radiofonica Italiana, costituita dalla fusione della Radiofono con la SIRAC, con capitale sociale di 1.400.000 lire (85% della Radiofono e 15% della SIRAC). Presidente della società venne nominato Enrico Marchesi, proveniente dalla FIAT, dove aveva ricoperto per parecchi anni l'incarico di direttore amministrativo. Il Vice presidente era Luigi Solari, persona molto vicina agli interessi di Guglielmo Marconi che, forte dell'invenzione della radio, stava cercando di creare un modello che ricalcasse quello adottato in altri Paesi.\n\nDalla sua prima stazione trasmittente di San Filippo in Roma, prodotta dalla Marconi, il 6 ottobre, alle ore 21:00, Ines Viviani Donarelli, dallo studio romano di palazzo Corrodi, lesse il primo regolare annuncio della neonata radio:Il programma, della durata di un'ora e mezza, previde la trasmissione di musica operistica, da camera e da concerto, con un bollettino meteorologico e notizie di borsa.",
  "Italia": "L'Italia (/iˈtalja/, ), ufficialmente Repubblica Italiana, è uno Stato membro dell'Unione europea, situato nell'Europa meridionale, il cui territorio coincide in gran parte con l'omonima regione geografica. L'Italia è una repubblica parlamentare unitaria e conta una popolazione di quasi 59 milioni di abitanti, che ne fanno il terzo Stato dell'Unione europea per numero di abitanti. La capitale è Roma.\nLa parte continentale, delimitata dall'arco alpino, confina a nord, da ovest a est, con Francia, Svizzera, Austria e Slovenia; il resto del territorio, circondato dai mari Ligure, Tirreno, Ionio e Adriatico, si protende nel mar Mediterraneo, occupando la penisola italiana e numerose isole (le maggiori sono Sicilia e Sardegna), per un totale di 302068,26 km². Gli Stati della Città del Vaticano e di San Marino sono enclavi della Repubblica, mentre Campione d'Italia è un'exclave italiana.\nCrocevia di numerose culture preistoriche, l'Italia antica fu unificata dalla civiltà romana, diventando il centro amministrativo, economico, culturale e politico dell'Impero romano. Dopo la caduta dell'Impero romano d'Occidente, l'Italia medievale fu soggetta a invasioni e dominazioni di popolazioni barbariche, perdendo la propria unità politica. Tra XV e XVI secolo, con la diffusione dell'umanesimo e del Rinascimento, divenne nuovamente il centro culturale del mondo occidentale e anche il campo di battaglia delle maggiori potenze europee durante le guerre d'Italia. La penisola conobbe poi la controriforma, il barocco e il neoclassicismo. \nDopo la parentesi napoleonica, gli italiani lottarono per l'unificazione e l'indipendenza nazionale durante il Risorgimento, finché, dopo la seconda guerra d'indipendenza e la spedizione dei Mille, il 17 marzo 1861 nacque il Regno d'Italia, che ottenne la vittoria nella prima guerra mondiale (1918), completando il processo di unificazione nazionale.",
  "Cristiano Ronaldo": "Cristiano Ronaldo dos Santos Aveiro, meglio noto come Cristiano Ronaldo o CR7 (pronuncia portoghese [kɾɨʃˈtjɐnu ʁuˈnaɫdu]; Funchal, 5 febbraio 1985), è un calciatore portoghese, attaccante del Manchester Utd e della nazionale portoghese, di cui è capitano e con cui si è laureato vice-campione d'Europa nel 2004 e campione d'Europa nel 2016, e con cui ha vinto la UEFA Nations League 2018-2019.\nRitenuto uno dei migliori calciatori di tutti i tempi, è il marcatore più prolifico nella storia del calcio nonché il miglior realizzatore delle nazionali di calcio. Inoltre, rientra nella ristretta cerchia dei calciatori con almeno 1000 presenze in carriera; in questa speciale lista, risulta essere l'attaccante con il maggior numero di apparizioni.Nel corso della sua carriera ha indossato le maglie di Sporting Lisbona, Manchester Utd, Real Madrid e Juventus, vincendo una Supercoppa portoghese (2002), tre campionati inglesi (2006-07, 2007-08 e 2008-09), una Coppa d'Inghilterra (2003-04), due Coppe di Lega inglesi (2005-06 e 2008-09), una Supercoppa inglese (2007), due campionati spagnoli (2011-12 e 2016-17), due Coppe del Re (2010-11 e 2013-14), due Supercoppe spagnole (2012 e 2017), due campionati italiani (2018-19 e 2019-20), una Coppa Italia (2020-21), due Supercoppe italiane (2018 e 2020), cinque UEFA Champions League (2007-08, 2013-14, 2015-16, 2016-17 e 2017-18), due Supercoppe UEFA (2014 e 2017) e quattro Mondiali per club (2008, 2014, 2016 e 2017). Detiene il primato di presenze e di reti nella UEFA Champions League e nelle competizioni UEFA per club.Con la nazionale portoghese, della quale è primatista di presenze e reti, ha preso parte a quattro edizioni del campionato del mondo (Germania 2006, Sudafrica 2010, Brasile 2014 e Russia 2018); a cinque del campionato d'Europa (Portogallo 2004, Austria-Svizzera 2008, Polonia-Ucraina 2012, Francia 2016 ed Europa 2020 – record assoluto), vincendo quello del 2016 (primo titolo ottenuto dal Portogallo); a una della Confederations Cup (Russia 2017); e alla fase finale di una Nations League (Portogallo 2018-2019), vincendo anche quest'ultima. Inoltre, può fregiarsi di un secondo e un terzo posto al campionato europeo, raggiunti rispettivamente nel 2004 e nel 2012, nonché di una medaglia di bronzo alla Confederations Cup; il suo miglior piazzamento al campionato mondiale è il quarto posto, ottenuto nel 2006. È anche il miglior marcatore di sempre del campionato europeo, il calciatore più presente nella competizione e l'unico calciatore ad essere sceso in campo ed essere andato a segno per cinque edizioni consecutive (le cinque già citate; nel 2012 e nel 2020 ottenne anche il titolo di capocannoniere).È comparso ininterrottamente nella classifica del Pallone d'oro dal 2004, vincendolo per cinque volte (nel 2008, 2013, 2014, 2016 e 2017), e ha ottenuto quattro Scarpe d'oro (nel 2008, 2011, 2014 e 2015). È stato insignito anche dei premi FIFA World Player of the Year nel 2008, UEFA Men's Player of the Year nel 2014, 2016 e 2017 e Best FIFA Men's Player nel 2016 e 2017. Vincitore di numerosi premi accessori, dal 2007 ad oggi ha fatto sempre parte della FIFA FIFPro World XI, è stato inserito 9 volte nella squadra dell'anno ESM e in 15 occasioni nella Squadra dell'anno UEFA.\n\n\n== Biografia ==\n\n\n=== Origini e infanzia ===\n\nÈ nato nel 1985 a Funchal da Maria Dolores dos Santos Aveiro, una cuoca, e José Dinis Aveiro, un giardiniere municipale con origini capoverdiane (la nonna era originaria di São Vicente), in un momento nel quale la famiglia versava in una condizione di grave disagio economico a causa dei problemi di alcolismo del padre (che lo portarono alla morte nel 2005), con la madre inizialmente decisa ad abortire.Il nome Cristiano è dovuto alla fede cristiana della madre, mentre il secondo nome, Ronaldo, fu scelto in onore di Ronald Reagan, attore preferito del padre e presidente degli Stati Uniti a quell'epoca. Ha un fratello maggiore, Hugo (nato nel 1975), e due sorelle maggiori, Elma (nata nel 1974) e Liliana Cátia (nata nel 1976).Appassionato di calcio fin dall'infanzia, all'età di 14 anni decide congiuntamente alla famiglia di lasciare i propri studi per dedicarsi allo sport. Nel mentre, un anno dopo, gli viene diagnosticata una forma di tachicardia che lo costringe, inizialmente, a smettere di perseguire il suo sogno.",
  "Måneskin": "I Måneskin (pronuncia danese [ˈmɔːnəˌske̝n]) sono un gruppo musicale rock italiano formatosi a Roma nel 2016 e composto da Damiano David (voce), Victoria De Angelis (basso), Thomas Raggi (chitarra) ed Ethan Torchio (batteria).\nHanno raggiunto la notorietà in Italia nel 2017 in seguito alla partecipazione all'undicesima edizione di X Factor, grazie alla quale, pur essendosi classificati secondi, hanno firmato un contratto con l'etichetta discografica Sony Music, pubblicando l'EP Chosen nello stesso anno. L'anno seguente è uscito l'album di debutto Il ballo della vita, contenente il singolo Torna a casa, che ha consacrato il gruppo a livello nazionale, permettendo di intraprendere un'estesa tournée tutto esaurito.Nel 2021 è stato pubblicato il secondo album Teatro d'ira - Vol. I, contenente il brano Zitti e buoni, che ha permesso alla formazione di trionfare alla 71ª edizione del Festival di Sanremo e alla 65ª edizione dell'Eurovision Song Contest. Il successo all'Eurovision ha permesso ai Måneskin di affermarsi sulla scena mondiale, facendo sì che diversi brani della loro discografia entrassero nelle classifiche internazionali.\n\n\n== Storia del gruppo ==\n\n\n=== I primi anni (2015-2017) ===\nAlcuni anni dopo una prima collaborazione tra il cantante Damiano David e la bassista Victoria De Angelis, nel novembre 2015 la De Angelis ricontattò David con lo scopo di formare un gruppo; alla formazione si aggiunsero il chitarrista Thomas Raggi, amico della De Angelis dalle scuole medie musicali, e il batterista Ethan Torchio, trovato tramite un annuncio pubblicato su Facebook da De Angelis.Nel 2016 il gruppo vinse il Pulse - High School Band Contest e per la prima volta fece uso del nome Måneskin, una parola danese (traducibile in italiano come chiaro di luna), lingua d'origine della De Angelis da parte di madre. Nello stesso anno esordirono con il primo concerto ufficiale a Faenza, in occasione del Meeting delle etichette indipendenti.\n\n\n=== X Factor e Il ballo della vita (2017-2020) ===\nNel 2017 prendono parte all'undicesima edizione del talent show X Factor e, dopo aver superato le fasi iniziali con successo, si classificano secondi sotto la guida del mentore Manuel Agnelli. In concomitanza con il talent esce Chosen, EP prodotto da Lucio Fabbri, certificato doppio disco di platino dalla FIMI e contenente l'omonimo singolo, che riceverà la medesima certificazione.Il 7 gennaio 2018 siglano la prima apparizione in Rai come ospiti a Che tempo che fa; in seguito partecipano alle trasmissioni E poi c'è Cattelan e Ossigeno, quest'ultimo condotto da Manuel Agnelli. Il 23 marzo esce il loro secondo singolo, Morirò da re, il primo in italiano, certificato triplo disco di platino.",
  "Campionato europeo di calcio 2020": "Il campionato europeo di calcio 2020 o UEFA EURO 2020 è stata la 16ª edizione dell'omonimo torneo, organizzato dall'UEFA.In occasione del 60º anniversario dalla nascita del torneo, la fase finale ha avuto luogo in 11 distinte città europee. La partita inaugurale si è tenuta allo stadio Olimpico di Roma, mentre le semifinali e la finale si sono disputate al Wembley Stadium di Londra. È stato il primo europeo a sedi miste e nessuna nazionale è stata qualificata come squadra ospitante. È cambiato inoltre in parte il sistema di qualificazione, combinando i classici gironi (20 posti) con la neonata UEFA Nations League (4 posti).\nOriginariamente previsto dal 12 giugno al 12 luglio 2020, il 17 marzo 2020 è stato ufficialmente rinviato di un anno dalla UEFA, in modo da poter completare le coppe europee e i campionati nazionali della stagione 2019-2020, sospesi per la pandemia di COVID-19 in Europa. Ciononostante, l'UEFA ha deciso di mantenere inalterata la denominazione del torneo.Il torneo è stato vinto dall'Italia, che nella finale ha battuto l'Inghilterra ai tiri di rigore per 3-2, dopo l'1-1 dei tempi supplementari, e si è così aggiudicata il titolo di campione d'Europa per la seconda volta nella sua storia, a 53 anni dal primo trionfo nel 1968.\n\n\n== Formato ==\nIl torneo ha mantenuto la formula dell'edizione precedente di Francia 2016 approvata nel 2005, che prevede la partecipazione di ventiquattro nazionali, suddivise in sei gironi da quattro selezioni ciascuno da cui si qualificano per gli ottavi di finale le prime due di ogni girone più le quattro migliori terze. Questo sistema è stato adottato anche per tre edizioni del campionato mondiale, dal 1986 al 1994.\n\n\n== Scelta della sede ==\n\n\n== Stadi ==\n\nIl 19 settembre 2014 l'UEFA ha reso noto ufficialmente e in via definitiva le tredici città selezionate per ospitare la 16ª edizione del primo campionato europeo di calcio in modalità itinerante: Copenaghen, Bucarest, Amsterdam, Dublino, Bilbao, Budapest, Glasgow, Bruxelles, Baku, Roma, Monaco di Baviera, San Pietroburgo e Londra. Successivamente, il 7 dicembre 2017 Bruxelles è stata esclusa dall'organizzazione per problemi legati al progetto Eurostadium, pertanto le quattro partite lì previste, tre della fase a gironi e una degli ottavi di finale, sono state trasferite allo stadio Wembley di Londra, che inizialmente avrebbe dovuto ospitare soltanto le semifinali e la finale della competizione.",
  "Elisabetta II del Regno Unito": "Elisabetta II (nata Elizabeth Alexandra Mary; Londra, 21 aprile 1926) è la regina del Regno Unito di Gran Bretagna e Irlanda del Nord e degli altri reami del Commonwealth.\nFiglia maggiore del Duca di York, che in seguito diventerà re con il nome di Giorgio VI, e di sua moglie Elisabetta, prima Duchessa di York e poi regina consorte, diventa erede al trono nel 1936, anno dell'abdicazione di suo zio Edoardo VIII. Dopo aver servito nella Auxiliary Territorial Service durante la seconda guerra mondiale, nel 1947 sposa il principe Filippo Mountbatten dal quale ha quattro figli: Carlo, principe del Galles, Anna, principessa reale, Andrea, duca di York, ed Edoardo, conte di Wessex.\nDiventa regina all'età di venticinque anni, alla morte del padre, il 6 febbraio 1952, venendo poi incoronata il 2 giugno 1953 nell'Abbazia di Westminster. Durante il suo regno ha assistito ad importanti cambiamenti tra i quali la devoluzione del potere nel Regno Unito, la vicenda del rimpatrio della costituzione canadese e la decolonizzazione in Africa con il rafforzamento del Commonwealth delle nazioni di cui è Capo. Ad oggi, il suo regno è il più lungo di tutta la storia britannica, avendo superato il 9 settembre 2015 il precedente record detenuto dalla sua trisavola Vittoria di 63 anni, 7 mesi e 2 giorni (pari a 23 226 giorni), ed è il più lungo in assoluto per una regina.\nElisabetta II è anche regina di Antigua e Barbuda, Australia, Bahamas, Belize, Canada, Grenada, Giamaica, Nuova Zelanda, Papua Nuova Guinea, Saint Kitts e Nevis, Saint Lucia, Saint Vincent e Grenadine, Isole Salomone e Tuvalu, oltre che governatore supremo della Chiesa d'Inghilterra, comandante in capo delle forze armate, Signora dell'Isola di Man e sovrana di Jersey e Guernsey.\nCirca 150 milioni di persone nel mondo sono suoi sudditi. Il suo regno ha visto 14 primi ministri del Regno Unito e ancor più numerosi primi ministri e governatori degli altri stati membri del Commonwealth delle nazioni. Per la sua durata, il regno di Elisabetta II è al 2º posto nella classifica dei regni più lunghi della storia; è anche il Capo di Stato in carica da più tempo, dopo la morte di Rama IX di Thailandia, avvenuta il 13 ottobre 2016.\n\n\n== Biografia ==\n\n\n=== Infanzia e gioventù ===\n\nElisabetta è nata al n.",
  "Zlatan Ibrahimović": "Zlatan Ibrahimović (AFI: [ˈzlatan ibraˈxiːmɔʋitɕ]; Malmö, 3 ottobre 1981) è un calciatore svedese, attaccante svincolato della nazionale svedese.\nConsiderato uno dei calciatori più forti e completi della sua generazione, è uno dei marcatori più prolifici della storia del calcio e primatista di reti con la nazionale svedese, con cui ha preso parte a due campionati del mondo (2002 e 2006) e a quattro campionati d'Europa (2004, 2008, 2012 e 2016). In carriera si è aggiudicato trentadue trofei, che lo rendono uno dei giocatori più vincenti di tutti i tempi. Nel suo palmares si annoverano due campionati olandesi (2001-2002 e 2003-2004), una Coppa dei Paesi Bassi (2001-2002) e una Supercoppa olandese (2002) con l'Ajax, tre campionati italiani consecutivi (dal 2006-2007 al 2008-2009) con l'Inter e due (2010-2011 e 2021-2022) con il Milan, due Supercoppe italiane (2006 e 2008) con l'Inter e una (2011) con il Milan, un campionato spagnolo (2009-2010), due Supercoppe spagnole (2009 e 2010), una Supercoppa UEFA (2009) e una Coppa del mondo per club (2009) con il Barcellona, quattro campionati francesi consecutivi (dal 2012-2013 al 2015-2016), tre Coppe di Lega francesi consecutive (dal 2013-2014 al 2015-2016), due Coppe di Francia (2014-2015 e 2015-2016) e tre Supercoppe francesi consecutive (dal 2013 al 2015) con il Paris Saint-Germain, una Community Shield (2016), una Coppa di Lega inglese (2016-2017) e una Europa League (2016-2017) con il Manchester Utd.\nA livello individuale è stato più volte candidato al FIFA World Player of the Year/The Best FIFA Men's Player (6 volte), all'UEFA Best Player in Europe Award (2), al Pallone d'oro/Pallone d'oro FIFA (11) ed ha vinto il Golden Foot nel 2012, il FIFA Puskás Award nel 2013 (grazie all'ultima delle quattro reti segnate contro l'Inghilterra il 14 novembre 2012), il premio come calciatore svedese dell'anno in 12 occasioni (record) e per quattro volte il titolo di sportivo svedese dell'anno (2008, 2010, 2013 e 2015).\n\n\n== Biografia ==\n\nIbrahimović nasce a Malmö, nella Svezia meridionale, il 3 ottobre 1981, figlio di immigrati jugoslavi: il padre, Šefik Ibrahimović, è un bosgnacco originario di Bijeljina (nell'allora repubblica federata di Bosnia ed Erzegovina), mentre la madre, Jurka Gravić, è una croata di religione cattolica originaria di Prkos, frazione del comune di Škabrnja (nell'allora repubblica federata di Croazia). Dopo la separazione tra i genitori, avvenuta quando Zlatan ha due anni, il tribunale decide per l'affidamento separato della prole, con il futuro calciatore affidato al padre. Vive un'infanzia difficile, caratterizzata da povertà, risse, furti e bullismo.Cresce a Rosengård, sobborgo di Malmö in un quartiere densamente popolato da immigrati. Aveva un fratello di otto anni più grande, Sapko, morto nel 2014 a seguito di una malattia. È sposato dal 2001 con l'ex modella svedese Helena Seger, dalla quale ha avuto due figli.La sua autobiografia, dal titolo Io, Ibra (in svedese Jag är Zlatan Ibrahimović), ha venduto mezzo milione di copie in Svezia e 200.000 in Italia (alla data di Natale 2011), diventando un grande successo commerciale e venendo nominata nel 2012 al Premio August.Ai tempi dell'Inter, con un ingaggio da 12 milioni di euro a stagione, è stato il calciatore più pagato al mondo; secondo quanto riportato dalla rivista France Football, al 2016 risultava al 4º posto, con 28,5 milioni incassati tra stipendio da calciatore e vari sponsor.Nel febbraio 2015 ha aderito con il Paris Saint-Germain a una campagna del Programma alimentare mondiale (World Food Program) finalizzata a sensibilizzare i tifosi sul problema della fame nel mondo, che affligge circa 805 milioni di persone, e, per dare evidenza al progetto, si è riempito tutto il corpo con cinquanta tatuaggi temporanei rappresentanti i nomi di altrettante persone assistite dall'Agenzia della Nazioni Unite.",
  "Raffaella Carrà": "Raffaella Carrà, pseudonimo di Raffaella Maria Roberta Pelloni (Bologna, 18 giugno 1943 – Roma, 5 luglio 2021), è stata una soubrette, cantante, ballerina, attrice, conduttrice televisiva, radiofonica, attivista, showgirl e autrice televisiva italiana.\nDefinita la regina della televisione italiana, è stata presente nei palinsesti televisivi dalla fine degli anni sessanta fino alla sua morte, riscontrando consensi, oltre che in Italia, anche all'estero, soprattutto in Spagna e America Latina.Molte delle sue canzoni, come Tanti auguri, Rumore, Pedro, Fiesta, Ballo ballo, sono diventate negli anni dei veri e propri tormentoni. Il suo più grande successo è stato il singolo Do it do it again, versione inglese di A far l'amore comincia tu, il primo brano di un'artista donna italiana a piazzarsi al secondo posto nella classifica dei singoli più venduti in Inghilterra, vendendo oltre 21 milioni di copie nel mondo.\nCome dichiarato da lei stessa in un'intervista sul settimanale TV Sorrisi e Canzoni, ha venduto oltre 60 milioni di dischi e, durante una puntata di Domenica in condotta da Pippo Baudo nella quale era ospite, ha dichiarato di possedere ventidue dischi tra platino e oro. Ha poi vinto due ulteriori dischi d'oro postumi, per il brano Tanti auguri, del 1978 e per la raccolta I miei successi.\nNell'autunno del 2020 il quotidiano britannico The Guardian incorona Raffaella Carrà come sex symbol europeo, definendola «l'icona culturale che ha insegnato all'Europa le gioie del sesso».È stata anche un'apprezzata icona LGBT: nel 2017, in occasione del World Pride di Madrid, le è stato infatti assegnato il riconoscimento di ambasciatrice dell'amore.\n\n\n== Biografia ==\n\nNacque a Bologna da Raffaele Pelloni e da Angela Iris Dell'Utri; aveva un fratello, Enzo (1945-2001), che la rese zia di due nipoti. Il padre, emiliano benestante, possedeva un'azienda agricola mentre la madre, romagnola con origini siciliane, gestiva assieme alla nonna di Raffaella il Caffè Centrale a Bellaria. I genitori si separarono due anni dopo le nozze e la piccola Raffaella passò gran parte della sua infanzia tra Bologna, dove studiava, e Bellaria. A soli otto anni lasciò l'Emilia-Romagna per proseguire gli studi direttamente a Roma, inizialmente presso l'Accademia nazionale di danza, fondata dalla ballerina russa Jia Ruskaja, dove rimarrà fino ai quattordici anni, abbandonandola dopo essere stata scoraggiata dalla stessa Ruskaja, e successivamente al Centro sperimentale di cinematografia.",
  "Nazionale di calcio dell'Italia": "La nazionale di calcio dell'Italia, il cui nome ufficiale è nazionale A, è la rappresentativa calcistica maschile dell'Italia ed è posta sotto l'egida della Federazione Italiana Giuoco Calcio. Rappresenta l'Italia nelle varie competizioni ufficiali o amichevoli riservate alle nazionali di calcio. I suoi componenti sono noti come Azzurri per il colore delle divise.\nÈ una delle nazionali di calcio più titolate del mondo: ha vinto quattro campionati mondiali (Italia 1934, Francia 1938, Spagna 1982 e Germania 2006, secondi al mondo dopo il Brasile e a pari merito con la Germania), due campionati europei (Italia 1968 ed Europa 2020) e un torneo olimpico (Berlino 1936, uno dei sette riservati alle nazionali maggiori e disputati dal 1908 al 1948). In bacheca annovera inoltre due Coppe Internazionali (1927-1930 e 1933-1935), competizione continentale riconosciuta quale ufficiosa antesignana del campionato europeo.\nAvendo ottenuto come ulteriori piazzamenti due secondi posti (Messico 1970 e Stati Uniti 1994) e un terzo posto (Italia 1990) al mondiale, due secondi posti all'europeo (Belgio-Paesi Bassi 2000 e Polonia-Ucraina 2012), una medaglia di bronzo al torneo olimpico di Amsterdam 1928 e un terzo posto sia alla FIFA Confederations Cup 2013 sia alla UEFA Nations League 2020-2021, con la partecipazione alla Coppa dei Campioni CONMEBOL-UEFA 2022 l'Italia è l'unica nazionale medagliata in tutte le competizioni ufficiali organizzate da FIFA e UEFA per le nazionali maggiori.\nUnica nazionale, con il Brasile, a essersi aggiudicata due titoli mondiali consecutivi (nelle edizioni del 1934 e del 1938), detiene inoltre due record mondiali per squadre nazionali: quello di imbattibilità assoluta, stabilito tra il 10 ottobre 2018 e il 6 ottobre 2021, con 37 partite consecutive senza sconfitte, e quello di inviolabilità della propria porta, avendo conseguito un totale di 1 168 minuti senza subire reti.Nella graduatoria FIFA, in vigore dall'agosto 1993, ha occupato il 1º posto più volte, nel novembre del 1993 e nel corso del 2007 (febbraio, aprile-giugno, settembre); il peggior piazzamento è stato invece il 21º posto dell'agosto 2018. A giugno 2022 occupa il 7º posto.\n\n\n== Storia ==\n\nLe vicende più importanti della nazionale di calcio italiana sono legate alla cosiddetta nazionale «A» che, almeno fino alla differenziazione delle varie categorie, era la nazionale unica, che assumeva poi varie fisionomie a seconda del torneo al quale essa partecipava. Se era normale che nel corso dei tornei maggiori quali Coppa Internazionale o campionato del mondo venisse schierata la formazione più competitiva possibile, nel corso del torneo olimpico si dava spazio a professionisti di seconda fascia, in genere giovani universitari, come coloro che vinsero la medaglia d'oro nell'edizione di Berlino 1936.",
  "La casa di carta": "La casa di carta (La casa de papel) è una serie televisiva spagnola ideata da Álex Pina trasmessa inizialmente dall'emittente Antena 3 e in seguito distribuita su Netflix.\n\n\n== Trama ==\n\n\n=== Parte 1 e 2 ===\nLa serie è ambientata negli anni '90 e narra gli sviluppi di una rapina estremamente ambiziosa e originale: irrompere nella Fábrica Nacional de Moneda y Timbre a Madrid, far stampare migliaia di milioni di banconote e scappare con il denaro. L'ideatore di questa impresa è un giovane uomo conosciuto come \"Il Professore\". Il reclutamento di ogni singolo membro della squadra non è affatto casuale: il Professore, infatti, seleziona attentamente un gruppo di individui con precedenti penali, i quali, per motivi di estrazione sociale, non hanno nulla da perdere. Ogni membro durante la rapina agisce vestito di rosso con una maschera del pittore spagnolo Salvador Dalí.\nConsiderato il divieto di rivelare la propria identità, a ciascun componente della banda viene assegnato il nome di una città: Tokyo, Mosca, Berlino, Nairobi, Rio, Denver, Oslo, Helsinki. Non solo le identità devono rimanere celate, ma ai fini della professionalità viene anche proibito di instaurare relazioni personali o sentimentali. I protagonisti si sono nascosti per cinque mesi in una tenuta di caccia abbandonata nelle campagne di Toledo per prepararsi adeguatamente, facendo tutte le simulazioni necessarie per affrontare qualsiasi possibile imprevisto. La rapinatrice soprannominata Tokyo è la voce narrante che racconta le diverse dinamiche della vicenda. \nDurante lo svolgimento degli eventi sorgono divergenze tra gli otto rapinatori, con il rischio di compromettere l'operazione.",
  "Marcell Jacobs": "Lamont Marcell Jacobs Jr. (IPA: [ləˈmɒnt mɑːˈsɛl ˈʤeɪkəbz]; El Paso, 26 settembre 1994) è un velocista ed ex lunghista italiano, campione olimpico dei 100 metri piani e della staffetta 4×100 metri ai Giochi di Tokyo 2020 e campione mondiale indoor dei 60 metri piani a Belgrado 2022.\nDetiene i record europei dei 100 metri piani, grazie al tempo di 9\"80 corso in finale ai Giochi olimpici di Tokyo 2020, e dei 60 metri piani con il tempo di 6\"41 con cui ha vinto i Mondiali indoor di Belgrado 2022, nonché il record nazionale della staffetta 4×100 m (insieme a Lorenzo Patta, Fausto Desalu e Filippo Tortu), grazie ai 37\"50 stabiliti ai Giochi olimpici di Tokyo 2020, prestazione che contestualmente è valsa la medaglia d'oro.\nÈ stato il primo italiano capace di qualificarsi per la finale olimpica dei 100 metri piani maschili e di vincere la medaglia d'oro nella specialità.\n\n\n== Biografia ==\nMarcell Jacobs nasce a El Paso il 26 settembre 1994 da madre italiana, Viviana Masini, e padre texano, Lamont Jacobs, militare della Caserma Ederle a Vicenza. Quest'ultimo, pochi giorni dopo la nascita del figlio, venne stanziato in Corea del Sud ma la madre decise di non seguirlo, trasferendosi col bambino a Desenzano del Garda, in provincia di Brescia. Essendo nato negli Stati Uniti, Jacobs ha posseduto anche la cittadinanza statunitense godendo, di fatto, della doppia cittadinanza; ciononostante egli ha sempre affermato di sentirsi esclusivamente italiano. Peraltro nel 2015, allo scadere della cittadinanza statunitense, Jacobs ha deciso di non rinnovarla.All'età di dieci anni iniziò a praticare l'atletica leggera, prediligendo inizialmente lo sprint e poi, a partire dal 2011, il salto in lungo. Nel 2013 conquista la migliore prestazione italiana juniores nel salto in lungo indoor con 7,75 m, battendo di un centimetro la vecchia misura di Roberto Veglia, ottenuta nel 1976. Due anni dopo ha migliorato tale primato con un salto di 8,03 m durante le qualificazioni dei campionati italiani, facendo registrare la quarta migliore prestazione italiana nel salto in lungo pari a quella di Fabrizio Donato del 2011.",
  "Lionel Messi": "Lionel Andrés Messi Cuccittini, detto Leo (pronuncia spagnola [ljoˈnɛl ˈmesi]; Rosario, 24 giugno 1987), è un calciatore argentino, centrocampista o attaccante del Paris Saint-Germain e della nazionale argentina, di cui è capitano, con la quale si è laureato campione del Sud America nel 2021; inoltre, con la nazionale olimpica, ha vinto la medaglia d'oro ai Giochi olimpici di Pechino nel 2008 e con la nazionale Under-20 è stato campione del mondo di categoria nel 2005.\nSpesso paragonato al connazionale Diego Armando Maradona, è ritenuto uno dei più forti calciatori di tutti i tempi ed è tra i marcatori più prolifici della storia del calcio. Rientra, inoltre, nella lista dei calciatori con almeno 1000 presenze in carriera.\nIn carriera si è aggiudicato dieci campionati spagnoli (2005, 2006, 2009, 2010, 2011, 2013, 2015, 2016, 2018 e 2019), sette Coppe del Re (2009, 2012, 2015, 2016, 2017, 2018 e 2021), otto Supercoppe spagnole (2005, 2006, 2009, 2010, 2011, 2013, 2016 e 2018), un campionato francese (2022), quattro UEFA Champions League (2006, 2009, 2011 e 2015), tre Supercoppe UEFA (2009, 2011 e 2015) e tre Coppe del mondo per club (2009, 2011 e 2015); i 35 trofei vinti lo rendono il calciatore più decorato nella storia del Barcellona, club del quale detiene anche il record di presenze. È altresì il miglior marcatore di sempre del club catalano e del campionato spagnolo, nonché il migliore uomo-assist del campionato spagnolo (192 assist) e della Coppa America (17) e il detentore dei record sia di miglior marcatore in una singola stagione di un campionato europeo (50 gol nel 2011-2012) sia di migliore uomo-assist in una singola stagione (21 assist nel 2019-2020).Con la nazionale argentina, in cui milita dal 2005 e della quale è primatista di presenze e di reti, ha partecipato a quattro edizioni del campionato del mondo (2006, 2010, 2014 e 2018), chiuso al secondo posto nel 2014, e sei della Coppa America (2007, 2011, 2015, 2016, 2019 e 2021), vinta nel 2021 e chiusa al secondo posto in tre occasioni (2007, 2015 e 2016). Inoltre, grazie al gol segnato alla Serbia e Montenegro al campionato mondiale del 2006, all'età di 18 anni e 357 giorni, detiene il record di più giovane marcatore argentino in un campionato mondiale.A livello individuale ha vinto tre volte il Pallone d'oro (nel 2009, insieme al FIFA World Player of the Year, nel 2019 e nel 2021) e quattro volte il Pallone d'oro FIFA (nel 2010, 2011, 2012 e 2015), stabilendo un record. Nel 2011 e nel 2015 l'UEFA lo ha insignito del riconoscimento Men's Player of the Year. Nel 2013, invece, è stato inserito nella migliore formazione calcistica di tutti i tempi stilata dalla rivista inglese World Soccer. Miglior giocatore del campionato del mondo Under-20 2005, vincitore di numerosi premi accessori, dal 2007 ad oggi ha fatto sempre parte della FIFA FIFPro World XI ed è stato inserito dodici volte nella squadra dell'anno dell'ESM, mentre l'UEFA l'ha selezionato in 12 occasioni nella squadra dell'anno. Nel 2020 è stato inserito nel Dream Team del Pallone d'oro dalla rivista francese France Football come migliore ala destra della storia del calcio.Tra gli altri riconoscimenti ottenuti figurano diversi titoli di capocannoniere: Messi è stato il miglior marcatore del campionato mondiale Under-20 (2005), della Copa América (2021), del campionato spagnolo (2010, 2012, 2013, 2017, 2018, 2019, 2020 e 2021), della Coppa del Re (2011, 2014, 2016 e 2017), della UEFA Champions League (2009, 2010, 2011, 2012, 2015 e 2019) e della Coppa del mondo per club (2011).",
  "Leonardo da Vinci": "Leonardo di ser Piero da Vinci, noto semplicemente come Leonardo da Vinci (Anchiano, 15 aprile 1452 [secondo il calendario giuliano] – Amboise, 2 maggio 1519), è stato uno scienziato, inventore e artista italiano.\nUomo d'ingegno e talento universale del Rinascimento, considerato uno dei più grandi geni dell'umanità, incarnò in pieno lo spirito della sua epoca, portandolo alle maggiori forme di espressione nei più disparati campi dell'arte e della conoscenza: fu infatti scienziato, filosofo, architetto, pittore, scultore, disegnatore, trattatista, scenografo, matematico, anatomista, botanico, musicista, ingegnere e progettista.\n\n\n== Biografia ==\n\n\n=== Giovinezza (1452–1472) ===\n\n\n==== Le origini e la famiglia ====\n\nLeonardo da Vinci fu il figlio primogenito nato da una relazione illegittima tra il notaio ventiseienne Piero da Vinci e Caterina, donna d'estrazione sociale modesta. La notizia della nascita del primo nipote fu annotata dal nonno Antonio, padre di Piero e anche lui notaio, su un antico libro notarile trecentesco, usato come raccolta di \"ricordanze\" della famiglia, dove si legge: «Nacque un mio nipote, figliolo di ser Piero mio figliolo a dì 15 aprile in sabato a ore 3 di notte (secondo il calendario gregoriano, il 23 aprile alle ore 21:40). Ebbe nome Lionardo. Battizzollo prete Piero di Bartolomeo da Vinci, in presenza di Papino di Nanni, Meo di Tonino, Pier di Malvolto, Nanni di Venzo, Arigo di Giovanni Tedesco, monna Lisa di Domenico di Brettone, monna Antonia di Giuliano, monna Niccolosa del Barna, monna Maria, figlia di Nanni di Venzo, monna Pippa di Previcone».Nel registro non è indicato il luogo di nascita di Leonardo, che si ritiene comunemente essere la casa che la famiglia di ser Piero possedeva, insieme con un podere, ad Anchiano, dove la madre di Leonardo andrà ad abitare. Il battesimo avvenne nella vicina chiesa parrocchiale di Santa Croce, ma sia il padre sia la madre erano assenti, poiché non sposati. Per Piero si stavano preparando ben altre nozze, mentre per Caterina fu cercato, nel 1453, un marito che accettasse di buon grado la sua situazione \"compromessa\"; fu così trovato un contadino di Campo Zeppi, vicino a Vinci, tale Piero del Vacca da Vinci, detto l'Attaccabriga, che forse, come il fratello Andrea, faceva anche il mestiere del mercenario.\n\nNel frattempo, già nel 1452, il padre Piero si era sposato con Albiera di Giovanni Amadori, con la quale non avrà figli. La lieta accoglienza del bambino, nonostante il suo status illegittimo per l'epoca, è testimoniata, oltre che dall'annotazione del nonno, anche dalla sua presenza nella casa paterna di Vinci.",
  "Grey's Anatomy": "Grey's Anatomy è una serie televisiva statunitense trasmessa dal 2005 da ABC. È un medical drama incentrato sulla vita della dottoressa Meredith Grey, una specializzanda di chirurgia nell'immaginario Seattle Grace Hospital di Seattle. Il titolo dello show gioca sull'omofonia tra il cognome della protagonista, Meredith Grey, e Henry Gray, autore del celebre manuale medico di anatomia Gray's Anatomy. La serie è stata ideata da Shonda Rhimes, che ne è anche produttore esecutivo, insieme a Betsy Beers, Mark Gordon, Krista Vernoff, Rob Corn, Mark Wilding e Allan Heinberg. Anche se ambientata a Seattle, viene girata principalmente a Los Angeles, in California. I titoli dei singoli episodi vengono spesso da quelli di una o più canzoni.\nInizialmente partita come una serie in midseason, Grey's Anatomy ha ben presto attratto il pubblico, ricevendo anche numerosi riconoscimenti nel corso degli anni. Insieme a Desperate Housewives e Lost, è considerata tra le serie che hanno riportato al successo l'emittente televisiva statunitense ABC. Nel 2007 ha generato uno spin-off, Private Practice, di cui è stata protagonista Kate Walsh nel ruolo di Addison Montgomery. Un adattamento della serie in versione soap opera, intitolato A corazón abierto, è andato in onda in Colombia dal 26 maggio 2010.La serie è trasmessa in prima visione assoluta negli Stati Uniti da ABC. In lingua italiana, la serie viene trasmessa in prima visione in Italia dai canali satellitari Fox Life prima e, in seguito alla chiusura di quest'ultimo, da Fox poi, e in chiaro da Italia 1 prima e LA7 poi; in Svizzera è trasmessa da RSI LA1.\n\n\n== Trama ==\nMeredith Grey è una giovane ragazza che, dopo la laurea in medicina, riesce a entrare nel gruppo di tirocinanti di chirurgia del Seattle Grace Hospital. Si trasferisce così a Seattle, nella vecchia casa appartenuta alla madre.",
  "Filippo di Edimburgo": "Il principe Filippo, già Philip Mountbatten, duca di Edimburgo, nato principe Filippo di Grecia e Danimarca (Corfù, 10 giugno 1921 – Windsor, 9 aprile 2021), è stato il marito della regina Elisabetta II nonché, dal 10 giugno 2011, Lord grand'ammiraglio della Royal Navy, titolo cedutogli dalla consorte in occasione del suo novantesimo compleanno. Filippo era sposato con la regina Elisabetta II dal 20 novembre 1947 e ha avuto quattro figli: Carlo, Anna, Andrea ed Edoardo.\nNato principe di Grecia, nipote del re di Grecia Costantino I (casata degli Schleswig-Holstein-Sonderburg-Glücksburg, la stessa della Danimarca, che aveva dato il secondo sovrano alla Grecia nell'Ottocento, Giorgio I), prima del matrimonio rinunciò ai propri titoli greci, fu accolto nella Chiesa d'Inghilterra e adottò il cognome Mountbatten. Il giorno dopo il suo matrimonio ottenne il trattamento di \"Altezza Reale\" da re Giorgio VI e il giorno seguente i titoli di duca di Edimburgo, conte di Merioneth e barone Greenwich. La regina Elisabetta II lo ha creato principe del Regno Unito nel 1957.\nCome consorte della sovrana ha affiancato la regina nei suoi viaggi ufficiali nel Commonwealth e nel mondo, apparendo frequentemente agli occhi del pubblico. È stato il più longevo consorte di un monarca britannico, con 73 anni e 71 giorni di matrimonio, superando il 19 aprile 2009 anche la regina consorte Carlotta di Meclemburgo-Strelitz, moglie di re Giorgio III.Oltre agli attributi regali, Filippo è stato anche un noto sportivo e patrono di una serie di organizzazioni (780 in tutto), incluso The Duke of Edinburgh's Award, un premio a lui dedicato; è stato inoltre a capo delle Università di Cambridge e di Edimburgo come cancelliere. Sin dalla sua visita in Antartide del 1956, si è impegnato per sensibilizzare l'opinione pubblica sul rapporto uomo-ambiente, tema sul quale ha anche pubblicato degli scritti.\nSi era ritirato dagli incarichi ufficiali il 2 agosto 2017, all'età di 96 anni, dopo aver portato a termine 22.219 incarichi personali e aver tenuto 5493 discorsi dal 1952.\n\n\n== Biografia ==\n\n\n=== I primi anni ===\n\nFilippo nacque il 10 giugno 1921 presso Villa Mon Repos, sull'isola di Corfù; unico figlio maschio e quinto nato del principe Andrea di Grecia e della principessa Alice di Battenberg, fu battezzato con rito ortodosso nella chiesa di San Giorgio presso la cappella del Palaio Frourio (l'antica fortezza di Haddokkos) alcuni giorni dopo la sua nascita.",
  "Roberto Baggio": "Roberto Baggio (Caldogno, 18 febbraio 1967) è un dirigente sportivo ed ex calciatore italiano, di ruolo attaccante o centrocampista, vicecampione del mondo con la nazionale italiana nel 1994.\nSoprannominato Raffaello per l'eleganza dello stile di gioco e Divin Codino per la caratteristica acconciatura, è ritenuto uno dei migliori giocatori nella storia del calcio.Con le squadre di club ha conquistato due scudetti (1994-1995 e 1995-1996), una Coppa Italia (1994-1995) e una Coppa UEFA (1992-1993). In nazionale ha preso parte a tre Mondiali (Italia 1990, Stati Uniti 1994 e Francia 1998), sfiorando la vittoria dell'edizione 1994: dopo avere trascinato l'Italia in finale con cinque gol decisivi, fu uno dei tre azzurri a sbagliare il proprio tiro di rigore nella partita conclusiva del torneo persa contro il Brasile.Pur non avendo mai vinto la classifica dei marcatori, è il settimo realizzatore del campionato di Serie A con 205 gol. Prolifico anche in nazionale, con 27 reti in 56 partite, è quarto tra i migliori realizzatori in maglia azzurra, a pari merito con Alessandro Del Piero; inoltre, con nove gol realizzati nei Mondiali, è il miglior marcatore italiano nella competizione iridata (a pari merito con Paolo Rossi e Christian Vieri), nonché l'unico ad avere segnato in tre diverse edizioni.A livello individuale ha conseguito numerosi riconoscimenti, tra cui il FIFA World Player e il Pallone d'oro nel 1993 e l'edizione inaugurale del Golden Foot nel 2003. Occupa la 16ª posizione (primo italiano) nella classifica dei migliori calciatori del XX secolo pubblicata da World Soccer nel 1999, ed è stato inserito da Pelé nel FIFA 100, la lista dei 125 più grandi calciatori viventi divulgata nel 2004. Oltre a ciò, è stato introdotto nella Hall of Fame del calcio italiano nel 2011 e nella Walk of Fame dello sport italiano nel 2015.Durante la carriera ha diviso a metà la critica tra ammiratori e oppositori.\n\n\n== Biografia ==\n\nÈ il sesto degli otto figli di Florindo Baggio (1931-2020) e Matilde Rizzotto; tra questi vi è Eddy (1974), anche lui ex calciatore pur senza avere raggiunto i livelli del più noto fratello maggiore, con una carriera trascorsa prettamente nelle serie minori italiane. Il padre, appassionato di calcio e di ciclismo, lo chiamò Roberto in onore di Boninsegna.Avvicinatosi al calcio fin da piccolo, il suo idolo era Zico. A due mesi dalla fine degli studi decide di andare in ritiro con il L.R. Vicenza e per questo non consegue il diploma. Dalla sua unione con Andreina, sposata nel 1989, sono nati tre figli.Dapprima cattolico, si è in seguito avvicinato al buddhismo, aderendo alla Soka Gakkai dal 1º gennaio 1988.",
  "Stati Uniti d'America": "Gli Stati Uniti d'America (comunemente indicati come Stati Uniti, in inglese: United States of America o anche solo United States; in sigla USA) sono una repubblica federale dell'America settentrionale composta da cinquanta Stati e un distretto federale. I quarantotto stati contigui e il distretto di Washington D.C. (la capitale federale) occupano la fascia centrale dell'America settentrionale tra il Canada e il Messico e sono bagnati dall'oceano Atlantico a est e dall'oceano Pacifico a ovest. Con 9834000 km² in totale e circa 331 milioni di abitanti, gli Stati Uniti sono il terzo Paese al mondo per superficie e il terzo per popolazione. La geografia e il clima degli Stati Uniti sono estremamente vari, con deserti, pianure, foreste e montagne che sono anche sede di una grande varietà di fauna selvatica. È una delle nazioni più multietniche e multiculturali al mondo, prodotto di larga scala dell'immigrazione da molti Paesi.\nSono dipendenti dagli Stati Uniti anche alcuni territori in libera associazione politica, i quali comunque non fanno parte di alcuno Stato dell'Unione né della Federazione in senso stretto. Essi sono: Porto Rico, le Samoa Americane, le Isole Marianne Settentrionali, le Isole Vergini americane e Guam.\nStoricamente, i paleoamericani migrarono dall'Asia verso gli odierni Stati Uniti circa 12 000 anni fa. La colonizzazione europea cominciò invece intorno all'inizio del XVII secolo e venne per lo più dall'Inghilterra. Gli Stati Uniti d'America ebbero origine dalle tredici colonie britanniche situate lungo la costa atlantica.",
  "Squid Game": "Squid Game (오징어게임?, Ojing-eo geimLR, Ochingŏ keimMR, lett. \"Il gioco del calamaro\") è una serie televisiva sudcoreana, scritta e diretta da Hwang Dong-hyuk. La serie è stata distribuita in tutto il mondo sulla piattaforma di streaming Netflix a partire dal 17 settembre 2021.La serie, costituita da nove episodi, narra la storia di 456 persone che rischiano la vita in un mortale gioco di sopravvivenza, che ha in palio 45,6 miliardi di won, pari a circa 33 milioni di euro, e fu concepita da Hwang sulla base delle sue personali difficoltà giovanili, oltre che delle disparità socio-economiche vigenti in Corea del Sud. La sceneggiatura fu scritta per la prima volta nel 2008 e l'autore fece fatica a trovare produttori disposti a finanziare l'opera finché Netflix si mostrò interessata acquisendone i diritti in modo da espandere offerte di intrattenimento provenienti da Paesi esteri.\n\n\n== Trama ==\n2020. Seong Gi-hun è un uomo sudcoreano divorziato ed enormemente indebitato, costretto a vivere grazie all'aiuto economico della madre. Tramite uno sconosciuto viene invitato a partecipare a una strana gara composta da sei giochi per bambini con l'obiettivo di vincere una grossa somma di denaro. Egli accetta l'offerta sperando di risanare così la propria situazione familiare nei confronti sia della madre sia di sua figlia Ga-yeong, cercando di ottenerne l'affidamento. \nAccettando si ritrova così in un luogo sconosciuto insieme ad altre 455 persone con debiti simili ai suoi. I giocatori sono tenuti costantemente sotto controllo da guardie mascherate, sotto la sovrintendenza del \"Front Man\", il capo che gestisce tutto il gioco.",
  "Gianluigi Donnarumma": "Gianluigi Donnarumma (Castellammare di Stabia, 25 febbraio 1999) è un calciatore italiano, portiere del Paris Saint-Germain e della nazionale italiana, con cui si è laureato campione d'Europa nel 2021.\nTalento precoce, ha esordito in Serie A a 16 anni e 8 mesi, affermandosi immediatamente come portiere titolare del Milan, con cui ha vinto una Supercoppa italiana nel 2016. Dal 2021 milita nel Paris Saint-Germain, con cui ha vinto un campionato francese nel 2021-2022.\nNon ancora maggiorenne, nel 2015 ha debuttato dapprima nell'Italia Under-21 e poi nel 2016 nella nazionale maggiore, divenendone velocemente titolare.A livello individuale, nel 2021 è stato insignito del Trofeo Jašin quale miglior portiere dell'anno e inserito nell'11 ideale del FIFA FIFPro World XI. Con i club è stato inserito nella squadra dell'anno AIC nel 2020 e votato dalla Lega Serie A quale miglior portiere della stagione 2020-2021, mentre con la nazionale è stato nominato miglior giocatore del campionato d'Europa 2020 e inserito nell'XI All Star Team della medesima edizione.\n\n\n== Biografia ==\nÈ fratello minore di Antonio, anch'egli portiere e, dal 2017 al 2021, suo compagno di squadra al Milan.\n\n\n== Caratteristiche tecniche ==\nConsiderato uno dei maggiori talenti della sua generazione, è un portiere agile nonostante la notevole statura, dotato di buoni riflessi e abile anche con i piedi. Sicuro nelle uscite, sia alte sia basse, nonché nel dirigere la difesa, è inoltre avvezzo a parare i calci di rigore, sia in partita sia ancor più nelle serie dopo i supplementari.Per via della veloce maturazione, che l'ha portato alla ribalta nazionale a poco più di 16 anni, è stato accostato da vari addetti ai lavori al già affermato Gianluigi Buffon, anche lui a suo tempo capace di bruciare le tappe.\n\n\n== Carriera ==\n\n\n=== Club ===\n\n\n==== Milan ====\n\n\n===== I primi anni =====\nCresciuto calcisticamente nella scuola calcio Club Napoli della natìa Castellammare di Stabia, nel 2013, quattordicenne, viene prelevato per 250 000 euro dal Milan, squadra della quale è sempre stato tifoso e nelle cui giovanili aveva già militato il fratello Antonio; nel vivaio rossonero, dal 2013 al 2015, gioca sempre con ragazzi più grandi di lui: dapprima nei Giovanissimi, poi negli Allievi e infine nei Primavera.Nella stagione 2014-2015 è per la prima volta aggregato alla prima squadra di Filippo Inzaghi andando in panchina in Serie A, grazie a una deroga della Federcalcio, a 15 anni e 11 mesi. Compiuti i 16 anni, firma con la società rossonera il primo contratto da professionista.Promosso definitivamente in prima squadra nell'estate seguente, inizia la stagione 2015-2016 come terzo portiere, dietro al titolare designato Diego López e al secondo portiere Christian Abbiati. Anche grazie a un positivo precampionato, scala presto le gerarchie arrivando a esordire in massima serie il 25 ottobre 2015, nella partita casalinga vinta 2-1 contro il Sassuolo, scelto come titolare dall'allenatore rossonero Siniša Mihajlović: durante tale sfida subisce il primo gol in Serie A da parte di Domenico Berardi.",
  "Juventus Football Club": "La Juventus Football Club (dal latino: iuventūs, «gioventù»), meglio nota come Juventus (/juˈvɛntus/), è una società calcistica italiana con sede nella città di Torino.\nFondata nel 1897 da un gruppo di studenti liceali locali, la Juve, com'è colloquialmente abbreviata, è il secondo club professionistico per anzianità tra quelli tuttora attivi nel Paese, dopo il Genoa (1893); è il più titolato e con maggior tradizione sportiva oltreché uno dei più blasonati al mondo con 70 trofei ufficiali vinti durante la militanza al vertice della piramide sportiva nazionale, tra cui il primato di 36 titoli di campione d'Italia e 11 in competizioni UEFA. Partecipa alla Serie A, il massimo campionato italiano, a cui ha preso parte stabilmente sin dall'esordio nel 1900, eccezione fatta per la stagione 2006-2007. Dopo aver esordito in divisa rosanero, ai primi del Novecento adottò l'odierna tenuta di gioco bianconera.Il legame con la famiglia Agnelli, che dura in modo quasi ininterrotto dal 1923, è il primo e più duraturo sodalizio imprenditoriale-sportivo in Italia; attraverso un peculiare modello gestionale instaurato nel frattempo, quella bianconera divenne una delle prime società sportive italiane a raggiungere uno status professionistico ante litteram, affermandosi a livello nazionale dal decennio successivo e in ambito internazionale dalla metà degli anni 1970. Nel decennio seguente diventò il primo club ad aver vinto tutte e tre le maggiori competizioni europee: la Coppa UEFA (1976-1977), la Coppa delle Coppe (1983-1984) e la Coppa dei Campioni (1984-1985); coi trionfi nella Supercoppa UEFA 1984 e nella Coppa Intercontinentale 1985 divenne inoltre il primo al mondo ad avere conquistato tutti i cinque trofei ufficiali maschili dell'UEFA allora vigenti, un record ulteriormente migliorato col successo nella Coppa Intertoto 1999.Quotata alla Borsa Italiana dal 2001, la Juventus è una società per azioni posizionata pressoché stabilmente, dalla seconda metà degli anni 1990, tra i primi dieci club calcistici su scala mondiale in ambito finanziario per fatturato, valore borsistico e profitti. Numerosi calciatori sono stati premiati durante la militanza nel club con i massimi riconoscimenti individuali, come il Pallone d'oro (8) e il FIFA World Player (3), entrambi record a livello italiano condivisi con il Milan; il suo contributo alla nazionale italiana, ininterrotto dai primi anni 1920 oltreché il maggiore tra le squadre italiche, è stato decisivo per i successi della rappresentativa nazionale. È inoltre forte del più numeroso sostegno a carattere nazionale oltreché molto esteso su scala globale, principalmente nei Paesi a forte emigrazione italiana, che ne fanno contemporaneamente un simbolo anticampanilistico e di italianità. Nel 2000 la Juventus fu inserita dalla FIFA al settimo posto (prima italiana) nella classifica secolare sui migliori club al mondo, mentre nel 2009 fu nominata dall'IFFHS migliore squadra nel Paese e seconda a livello europeo, dopo il Real Madrid, del XX secolo.\n\n\n== Storia ==\n\nNell'autunno del 1897 vide la luce a Torino lo Sport-Club Juventus per iniziativa di un gruppo di studenti del liceo classico Massimo d'Azeglio; tra essi Luigi Forlano e i fratelli Eugenio ed Enrico Canfari. Tre anni più tardi, con il nome di Foot-Ball Club Juventus, la società si iscrisse al suo primo campionato italiano.Il primo titolo nazionale arrivò già nel 1905, tuttavia appena l'anno dopo il presidente della società, lo svizzero Alfred Dick, a seguito di accese discussioni di spogliatoio lasciò la Juventus e, assieme a un gruppo di soci dissidenti, si unì alla Torinese per dare vita al Torino: l'episodio, oltre a segnare l'origine del derby della Mole, fu l'inizio di una serie di problemi finanziari e sportivi che culminarono nel 1913, quando la squadra bianconera evitò la retrocessione in Promozione grazie a un ripescaggio.\n\nDopo la prima guerra mondiale la Juventus, risollevatasi con la presidenza di Giuseppe Hess e Corrado Corradini, migliorò il suo piazzamento in campionato e fornì i primi giocatori alla nazionale italiana.",
  "Festival di Sanremo 2021": "Il settantunesimo Festival di Sanremo si è svolto al Teatro Ariston di Sanremo dal 2 al 6 marzo 2021 con la conduzione, per il secondo anno consecutivo, di Amadeus, il quale è stato anche il direttore artistico; nel corso delle serate è stato affiancato da Fiorello, come avvenuto nell'edizione precedente, e da cinque co-conduttrici: Matilda De Angelis nella prima serata, Elodie nella seconda, Vittoria Ceretti nella terza e Barbara Palombelli e Beatrice Venezi nella quarta. Zlatan Ibrahimović e Achille Lauro sono stati gli ospiti fissi della manifestazione, quest'ultimo in particolare ha proposto, nel corso delle varie serate, esibizioni a tema definite da Amadeus «quadri audiovisivi».\nLa regia e la fotografia sono state affidate rispettivamente a Stefano Vicario e a Mario Catapano, presenti anche nella precedente edizione del festival, mentre la scenografia è stata curata da Gaetano e Maria Chiara Castelli.\nVi hanno partecipato 34 artisti con altrettanti brani suddivisi in due sezioni: Campioni (composta da 26 cantanti noti) e Nuove proposte (composta da 8 giovani cantanti emergenti).\nL'edizione è stata vinta dai Måneskin con il brano Zitti e buoni per la sezione Campioni e da Gaudiano con la canzone Polvere da sparo per la sezione Nuove Proposte.\nLa vittoria al Festival di Sanremo ha permesso ai Måneskin di rappresentare l'Italia all'Eurovision Song Contest 2021, risultandone vincitori e riportando la vittoria della kermesse canora europea in Italia a distanza di 31 anni.\nIn quest'edizione dopo 16 anni, la kermesse si è tenuta interamente nel mese di marzo; inoltre, per la prima e unica volta nella sua storia, l'evento si è svolto senza pubblico a causa della pandemia di COVID-19. Sebbene in un primo momento si fosse pensato di introdurre il pubblico in sala, seppur costituito da figuranti sotto contratto, il 28 gennaio 2021 è intervenuto sulla questione tramite Twitter il ministro per i beni e le attività culturali Dario Franceschini, esprimendo il proprio dissenso; per tale motivo, la Rai e il Comune di Sanremo hanno presentato il 1º febbraio successivo un protocollo che non prevedeva la presenza del pubblico né lo svolgimento di trasmissioni ed eventi collegati alla manifestazione. Per ragioni simili, Naomi Campbell, inizialmente confermata come co-conduttrice della prima serata, non ha potuto essere presente a causa delle restrizioni per il contenimento della pandemia imposte negli Stati Uniti.\n\n\n== Partecipanti ==\nI sei artisti vincitori di Sanremo Giovani 2020 e i due vincitori di Area Sanremo che hanno acquisito il diritto di partecipare al Festival sono stati annunciati, in diretta su Rai 1, da Amadeus.",
  "Romelu Lukaku": "Romelu Menama Lukaku Bolingoli (Anversa, 13 maggio 1993) è un calciatore belga, attaccante dell'Inter, in prestito dal Chelsea, e della nazionale belga.\nDopo aver mosso i primi passi in alcune squadre minori di Anversa, nel 2006 entra nel settore giovanile dell'Anderlecht, con cui debutta all'età di 16 anni e vince la Pro League nel 2009-2010. Nel 2011 viene acquistato dal Chelsea ma, trovando poco spazio, nella stagione successiva passa in prestito al West Bromwich. Nel 2013 si trasferisce all'Everton, dove resta per quattro anni e si afferma come uno degli attaccanti più prolifici della Premier League. Nel 2017 viene acquistato dal Manchester Utd per una cifra che lo ha reso, in quel momento, il giocatore belga più costoso di sempre. Dopo due stagioni si trasferisce all'Inter, risultando l'acquisto più oneroso nella storia del club milanese, con cui vince una Serie A (2020-2021). Nel 2021 fa ritorno al Chelsea, diventando l'acquisto più costoso nella storia del club londinese nonché la cessione più remunerativa di sempre per un club italiano; con il Chelsea vince una Coppa del mondo per club (2021).\nEntrato nel giro della nazionale belga a partire dal 2010, ha partecipato a due edizioni del Mondiale (Brasile 2014 e Russia 2018) e a due dell'Europeo (Francia 2016 ed Europa 2020). Con 68 gol realizzati è il miglior marcatore nella storia della selezione belga.A livello individuale, è stato capocannoniere della Pro League (2009-2010) e della UEFA Europa League (2014-2015), e ha vinto la scarpa di bronzo del campionato mondiale (2018). È stato inserito nella squadra dell'anno della PFA (2016-2017), nella squadra della stagione della UEFA Europa League (2019-2020) e nella squadra dell'anno AIC (2020-2021), oltre ad essere stato nominato miglior giocatore della UEFA Europa League (2019-2020), miglior giocatore della Serie A (2020-2021) e miglior calciatore AIC (2020-2021).",
  "Roberto Mancini": "Roberto Mancini (Jesi, 27 novembre 1964) è un allenatore di calcio ed ex calciatore italiano, di ruolo centrocampista o attaccante, commissario tecnico della nazionale italiana.\nSoprannominato il Mancio, è considerato uno dei migliori centrocampisti offensivi nella storia del calcio italiano. Ha esordito in Serie A con il Bologna nel 1981, non ancora diciassettenne, per poi diventare, negli anni a seguire, un simbolo della Sampdoria, nella quale ha militato per 15 stagioni, di cui è primatista di presenze e reti avendovi disputato 566 partite segnando 173 gol e con la quale vince il primo e finora unico campionato italiano del club; dopo aver militato nel club genovese, ha giocato per un triennio nella Lazio, con la quale vince un campionato italiano (a distanza di 26 anni dall'ultimo) nonché le prime (e finora uniche) due coppe europee del club, per poi chiudere la carriera da calciatore dopo una breve parentesi al Leicester City.\nTra il 1984 e il 1994 ha fatto parte della nazionale italiana, con cui ha disputato da titolare il campionato d'Europa 1988 e partecipato senza giocare al campionato del mondo 1990; meno brillante rispetto a quanto mostrato nelle squadre di club, in maglia azzurra ha totalizzato 36 presenze e 4 reti. Conta, inoltre, 26 apparizioni e 9 gol nell'Italia Under-21, con la quale ha preso parte ai campionati d'Europa di categoria del 1984 e del 1986, classificandosi rispettivamente al terzo e al secondo posto.\nAvendo vinto sei volte la Coppa Italia, è il giocatore che, a pari merito con Gianluigi Buffon, ha conquistato più volte questo trofeo, nonché quello col maggior numero di presenze nel torneo (120); il suo palmarès annovera anche due Coppe delle Coppe, due scudetti, due Supercoppe italiane e una Supercoppa UEFA. A livello individuale si è aggiudicato due premi agli Oscar del calcio AIC 1997, quando è stato premiato come miglior calciatore italiano e miglior calciatore assoluto; in precedenza aveva vinto per due volte il Guerin d'oro, al termine delle stagioni 1987-1988 e 1990-1991. Nel 2017 è stato insignito del Golden Foot, venendo annoverato tra le Leggende del calcio.\nRitiratosi dal calcio giocato, ha intrapreso la carriera da allenatore, distinguendosi come uno dei migliori tecnici della sua generazione e vincendo numerosi trofei: quattro Coppe Italia (record condiviso con Massimiliano Allegri e Sven-Göran Eriksson), due Supercoppe italiane, tre campionati italiani con l'Inter, vincendo nel 2006 un campionato a 17 anni di distanza dall'ultimo; un campionato inglese, nel 2012, a distanza di 44 anni dall'ultimo, una FA Cup e una FA Community Shield alla guida del Manchester City; una Coppa di Turchia alla guida del Galatasaray e, alla guida della nazionale italiana, il campionato d'Europa 2020, a 53 anni di distanza dall'ultima affermazione (Italia 1968). Nel 2015 è stato inserito nella Hall of Fame del calcio italiano, nella categoria Allenatore italiano.\n\n\n== Biografia ==\n\nMancini è stato sposato con Federica Morelli, da cui ha avuto tre figli: Filippo (nato a Genova il 13 ottobre 1990), Andrea (nato a Genova il 13 agosto 1992) e Camilla (nata a Roma il 6 febbraio 1997).",
  "Franco Battiato": "Franco Battiato, all'anagrafe Francesco Battiato (Ionia, 23 marzo 1945 – Milo, 18 maggio 2021), è stato un cantautore, compositore, regista, pittore e politico italiano.\nMusicista tra i più influenti degli ultimi 50 anni in Italia, apprezzato per la varietà di stili musicali che ha approfondito e combinato tra loro. Dopo l'iniziale fase di musica leggera della seconda metà degli anni sessanta, è passato al rock progressivo e all'avanguardia colta nel decennio seguente, con diversi lavori considerati importanti anche all'estero. Successivamente, dall'album L'era del cinghiale bianco del 1979, si è allontanato dalla musica sperimentale ed è passato ad un personale pop d'autore che ha iniziato a farlo conoscere al grande pubblico (in particolare nel 1981 con La voce del padrone, suo apice anche di vendite), con testi criptici e citazionistici, musiche con influenze new wave e la presenza di incursioni classiche negli arrangiamenti. \nNel corso della sua carriera, in cui ha ottenuto un vasto successo di pubblico e critica, si è avvalso dell'aiuto di numerosi collaboratori; in particolare emergono due figure chiave, che rappresentano vere e proprie amicizie, con le quali Battiato ha mantenuto costantemente i contatti: il maestro, compositore e violinista Giusto Pio (dal 1976 per poi proseguire nella fase di maggiore successo da L'era del cinghiale bianco fino all'ultima apparizione a Sanremo 1999) e il filosofo Manlio Sgalambro (coautore e autore di molti testi dei suoi brani, a partire da L'ombrello e la macchina da cucire del 1995, continuando fino all'album Apriti sesamo del 2012). I testi di Battiato riflettono i suoi interessi, fra cui l'esoterismo, la teoretica filosofica, la mistica sufi (in particolare tramite l'influenza di G.I. Gurdjieff) e la meditazione orientale. Si è anche cimentato in altri campi artistici, come la pittura e il cinema. È uno tra gli artisti con il maggior numero di riconoscimenti da parte del Club Tenco, con tre Targhe ed un Premio Tenco.\nTra novembre 2012 e marzo 2013 ha portato avanti una breve esperienza in qualità di assessore al turismo della Regione Siciliana, nella giunta di centrosinistra del presidente Rosario Crocetta, dichiarando di non voler ricevere alcun compenso.\n\n\n== Biografia ==\n\n\n=== La canzone di protesta e il periodo romantico (1965-1969) ===\nFrancesco Battiato nasce il 23 marzo 1945 a Ionia, in provincia di Catania, nel quartiere Carmine - Scariceddu (territorio che oggi fa parte del comune di Riposto).",
  "Matilda De Angelis": "Matilda De Angelis (Bologna, 11 settembre 1995) è un'attrice e cantante italiana.\n\n\n== Biografia ==\nNata a Bologna, è la sorella maggiore dell'attore Tobia De Angelis. Frequenta il liceo scientifico Enrico Fermi, diplomandosi nel luglio 2014. Si avvicina alla musica studiando chitarra e violino dall'età di undici anni e a 13 inizia a comporre canzoni. A 16 anni entra come cantante nel gruppo musicale Rumba de Bodas, con cui incide un album pubblicato nel 2014, Karnaval Fou, e si esibisce in concerti in giro per l'Italia e l'Europa.Nello stesso anno un amico le suggerisce di presentarsi ad un provino per un film con Stefano Accorsi. A seguito dell'audizione, viene scritturata dal regista Matteo Rovere per il ruolo della protagonista femminile nel film Veloce come il vento, in cui l'attrice interpreta il personaggio di Giulia De Martino e per il quale, nel luglio 2016, riceve al Taormina Film Fest il premio come miglior rivelazione. Vince anche il Premio Guglielmo Biraghi. Viene candidata come migliore attrice protagonista ai David di Donatello 2017 e viene anche proposta nella cinquina del premio per la miglior canzone originale, Seventeen, sempre per Veloce come il vento.Due mesi prima appare nel videoclip dei Negramaro Tutto qui accade con Alessandro Borghi. Nel frattempo è stata selezionata per il ruolo di Ambra nella serie televisiva Tutto può succedere (2015-2018). Nel giugno del 2016 viene scelta come protagonista del film Youtopia, per la regia di Berardo Carboni, in cui veste i panni di una ragazza che, divisa fra il fascino illusorio della realtà virtuale e la miseria del mondo reale, sceglie di mettere all'asta online la propria verginità.",
  "Freddie Mercury": "Freddie Mercury, nato Farrokh Bulsara (Zanzibar, 5 settembre 1946 – Londra, 24 novembre 1991), è stato un cantautore e compositore britannico di origini parsi.\nRicordato per il suo talento vocale e per l'esuberante personalità sul palco, è considerato uno dei più celebri e influenti artisti nella storia del rock e viene riconosciuto come uno dei migliori frontman di sempre. Come membro dei Queen venne inserito nella Rock and Roll Hall of Fame nel 2001, e come singolo artista entrò a far parte della Songwriters Hall of Fame nel 2003. Nel 2008 la rivista statunitense Rolling Stone lo classificò 18° nella classifica dei migliori cento cantanti di tutti i tempi, mentre l'anno successivo si piazzò al primo posto tra le voci rock per Classic Rock.Nel 1970, insieme al chitarrista Brian May e al batterista Roger Taylor, fondò i Queen, ai quali un anno più tardi si aggiunse il bassista John Deacon. Per il gruppo rock britannico, di cui fece parte fino alla sua prematura scomparsa dovuta alle complicanze dell'AIDS da cui era affetto, scrisse canzoni di successo come Bohemian Rhapsody, Crazy Little Thing Called Love, Don't Stop Me Now, It's a Hard Life, Killer Queen, Love of My Life, Bicycle Race, Play the Game, Somebody to Love e We Are the Champions.\nOltre all'attività con i Queen, negli anni ottanta intraprese un breve percorso da solista con la pubblicazione di due album, Mr. Bad Guy nel 1985 e Barcelona nel 1988, quest'ultimo frutto della collaborazione con il soprano spagnolo Montserrat Caballé. In sua memoria venne organizzato, il 20 aprile 1992, il Freddie Mercury Tribute Concert, al quale parteciparono molti artisti di tutta la scena musicale internazionale; parte dei proventi dell'evento furono utilizzati per fondare The Mercury Phoenix Trust, organizzazione impegnata nella lotta all'AIDS.\n\n\n== Biografia ==\n\n\n=== Infanzia e adolescenza ===\n\nFarrokh Bulsara, talvolta anglicizzato come Frederick, nacque il 5 settembre 1946 presso il Government Hospital di Stone Town, centro storico della capitale dell'arcipelago di Zanzibar, all'epoca protettorato britannico. Qui trascorse i primi anni dell'infanzia con i suoi genitori Bomi Rustomji (1908 – 2003) e Jer Bulsara (1922 – 2016), a cui nel 1952 si aggiunse la sorella minore Kashmira. Appartenenti all'etnia parsi e di religione zoroastriana, i Bulsara erano originari del Gujarat, una regione dell'India occidentale, ma dovettero trasferirsi a Zanzibar a causa del lavoro del padre, cassiere della segreteria di Stato per le Colonie.",
  "Football Club Internazionale Milano": "Il Football Club Internazionale Milano, meglio conosciuto come Internazionale o più semplicemente come Inter, è una società calcistica italiana con sede nella città di Milano.\nFondato il 9 marzo 1908 da un gruppo di soci dissidenti del Milan, il club ha sempre militato nella massima serie del campionato nazionale a partire dalla propria prima partita ufficiale, nel 1909, ed è l'unico ad aver partecipato a tutte le edizioni della Serie A, istituita nella stagione 1929-30. Fin dalla fondazione, indossa una divisa a strisce verticali nerazzurre, a parte una breve parentesi nel 1928 quando adottò una maglia bianca rossocrociata.\nNel suo palmarès annovera 33 titoli nazionali – 19 scudetti, 8 Coppe Italia e 6 Supercoppe italiane – che ne fanno il secondo club più titolato alle spalle della Juventus (59). A livello internazionale vanta invece 3 Coppe dei Campioni/Champions League, 3 Coppe UEFA, 2 Coppe Intercontinentali e una Coppa del mondo per club FIFA, per un totale di 9 trofei ufficiali che pongono l'Inter dietro il Milan (18) e la Juventus (11) nella classifica dei club italiani per numero di vittorie in competizioni internazionali. Nel 2010 è diventata la prima e unica squadra italiana ad essersi aggiudicata le tre competizioni principali disputate nel corso della stagione: la Champions League, il campionato e la Coppa Italia; coi successivi trionfi in Supercoppa italiana e Coppa del mondo per club FIFA è diventata anche la prima e, finora, unica squadra del Paese a vincere cinque trofei nell'arco di un anno solare.Il club può contare su un sostegno numeroso sia a livello nazionale che internazionale. Nel 1998 e nel 2010 l'Inter fu nominata Squadra mondiale dell'anno dall'IFFHS; nel 2009 si piazzò al sesto posto nella lista secolare sui migliori club europei redatta dalla stessa federazione di storia e statistica, e nel 2011 al quinto posto (prima italiana) nella classifica europea delle migliori squadre del decennio 2001-2010.\n\n\n== Storia ==\n\nIl Football Club Internazionale Milano nacque il 9 marzo 1908 presso il ristorante \"Orologio\" in Piazza del Duomo a Milano per iniziativa di un gruppo di soci dissidenti del Milan Football and Cricket Club, contrari al divieto imposto dal club rossonero di arruolare calciatori di nazionalità straniera. Giorgio Muggiani, artista futurista tra i 44 fondatori del nuovo club, scelse i colori che ne avrebbero caratterizzato il logo societario, e aprì lo statuto della nuova squadra scrivendo: «Questa notte splendida darà i colori al nostro stemma: il nero e l’azzurro sullo sfondo d’oro delle stelle. Si chiamerà Internazionale, perché noi siamo fratelli del mondo».",
  "Elon Musk": "Elon Reeve Musk (Pretoria, 28 giugno 1971) è un imprenditore sudafricano con cittadinanza canadese naturalizzato statunitense. Ricopre i ruoli di amministratore delegato e direttore tecnico della compagnia aerospaziale SpaceX, amministratore delegato e product architect della multinazionale automobilistica Tesla, cofondatore e amministratore delegato di Neuralink, presidente di SolarCity, fondatore di The Boring Company e cofondatore di PayPal e OpenAI. Ha inoltre proposto un sistema di trasporto superveloce conosciuto come Hyperloop, tuttora in fase di sviluppo.Musk ha affermato che l'obiettivo di SolarCity, Tesla e SpaceX ruota intorno all'ideale di migliorare il mondo e l'umanità. Uno dei suoi scopi è anche quello di ridurre il riscaldamento globale tramite l'utilizzo di energie rinnovabili e ridurre il rischio dell'estinzione umana o di catastrofi naturali stabilendo una colonia umana su Marte. Tramite Starlink, una costellazione di satelliti prodotta e gestita da SpaceX, vorrebbe invece fornire Internet ad alta velocità e bassa latenza a tutto il pianeta.Secondo Forbes, al 9 luglio 2022, con un patrimonio stimato di 237,9 miliardi di dollari, risulta essere la persona più ricca del mondo.\n\n\n== Biografia ==\n\n\n=== Infanzia ===\n\nElon Musk è nato il 28 giugno 1971 a Pretoria, in Sudafrica, da Maye Haldeman ed Errol Musk. La madre è una dietologa e modella canadese, mentre il padre è un ingegnere elettromeccanico, pilota e navigatore sudafricano, ex co-proprietario di una miniera di smeraldi in Zambia. Ha un fratello, Kimbal, del 1972, e una sorella, Tosca, del 1974. La nonna paterna era britannica, mentre il nonno materno era statunitense, del Minnesota. Dopo il divorzio dei suoi genitori nel 1980 Musk ha vissuto principalmente con il padre in Sudafrica, ma ora afferma di aver fatto un grave errore ad aver scelto il padre, soprattutto poiché questi era indifferente verso il bullismo subito dal figlio; infatti da adulto ha poi tagliato i rapporti con lui.Durante l'infanzia, Musk era un avido lettore; e all'età di 10 anni si appassiona alla programmazione, che impara da solo utilizzando un Commodore VIC-20; a 12 anni vende il codice da lui creato di un videogioco scritto in BASIC, chiamato Blastar, alla rivista chiamata PC and Office Technology per circa 500 US $. Una versione web del gioco esiste tuttora online.Musk è stato preso di mira di bullismo per tutta la sua infanzia, ed è finito all'ospedale quando un gruppo di ragazzi l'ha lanciato da una rampa di scale e l'ha picchiato fino a fargli perdere conoscenza.In più, quando aveva 10 anni, nel 1981, dopo essere già stato inseguito da alcuni bulli di scuola per strada, fu vittima di rapimento da parte di una banda criminale, proprio a causa della famiglia di lui, notevolmente benestante.",
  "Jorginho (calciatore 1991)": "Jorge Luiz Frello Filho, meglio conosciuto come Jorginho (Imbituba, 20 dicembre 1991), è un calciatore brasiliano naturalizzato italiano, centrocampista del Chelsea e della nazionale italiana, con la quale si è laureato campione d'Europa nel 2021.\nConsiderato uno dei migliori centrocampisti al mondo, è cresciuto nelle giovanili del Verona dove ha esordito in prima squadra nel 2009. Dopo un anno in prestito alla Sambonifacese, è rientrato nelle file dei gialloblù, di cui è divenuto una pedina chiave e in cui ha militato fino al gennaio del 2014, quando è stato prelevato dal Napoli; ha disputato quattro stagioni e mezza con i campani, vincendo una Coppa Italia nella stagione 2013-2014 e una Supercoppa italiana, sempre nel 2014. Dal 2018 milita nel Chelsea, con cui ha vinto una Europa League nella stagione 2018-2019, una Champions League nella stagione 2020-2021, una Supercoppa europea nel 2021 e una Coppa del mondo per club FIFA (2021).\nMembro della nazionale italiana dal 2016, ha preso parte, nel 2021, al campionato d'Europa 2020, vincendolo e decidendo, con un tiro dal dischetto, la semifinale ai rigori contro la Spagna. A livello individuale, nel 2021 è stato nominato Giocatore dell’anno della UEFA, diventando il primo giocatore italiano a ricevere tale riconoscimento, e si è classificato terzo nella graduatoria del Pallone d'oro.\n\n\n== Biografia ==\nJorginho è nato a Imbituba, in Brasile. È cittadino italiano dalla nascita (de iure sanguinis), per il suo trisavolo paterno, Giacomo Frello, che ha lasciato Santa Caterina, in provincia di Vicenza, per cercare fortuna in Brasile. Figlio di un'ex calciatrice, si è trasferito in Italia all'età di 15 anni.\n\n\n== Caratteristiche tecniche ==\nÈ un centrocampista centrale tecnicamente dotato e abile nel dettare i tempi della squadra con passaggi corti e precisi, che gioca in prevalenza come regista in un centrocampo a due o a tre.",
  "Campionato europeo di calcio": "Il Campionato europeo di calcio UEFA (in inglese UEFA European Football Championship) è il massimo torneo calcistico per squadre nazionali maschili europee. Ufficialmente la fase finale è nota con il nome commerciale di UEFA EURO seguito dall'anno dell'edizione. Nato nel 1960 da un'idea del dirigente sportivo francese Henri Delaunay, è organizzato dalla UEFA e si disputa ogni quattro anni.\nLe prime edizioni della manifestazione negli anni sessanta e settanta videro un numero ristretto di partecipanti, ma eventi come la dissoluzione dell'Unione Sovietica e della Cecoslovacchia, nonché la progressiva disgregazione politica della Jugoslavia, hanno provocato un considerevole aumento del numero degli Stati europei e dei paesi membri dell'UEFA, con un conseguente incremento del numero di nazionali partecipanti alle fasi di qualificazione ed alla fase finale.\nDalla prima edizione del 1960 fino a quella del 1976 vi erano solamente quattro squadre partecipanti alla fase finale; dall'edizione del 1980 il numero fu aumentato ad otto e rimase tale fino al 1992. Dal 1996 fu introdotta la formula con sedici partecipanti, rimasta in vigore fino al 2012. Dal 2016 si è passati a ventiquattro squadre.\nPer accedere alla fase finale, per una nazionale è necessario qualificarsi attraverso i gironi di qualificazione. La squadra del paese ospitante è l'unica ad essere ammessa d'ufficio alla fase finale. Dal 1980 la sede è assegnata prima delle qualificazioni.",
  "The Walking Dead (serie televisiva)": "The Walking Dead è una serie televisiva statunitense prodotta dal 2010 al 2022.\nIdeata dal regista Frank Darabont, la serie è basata sull'omonima serie a fumetti scritta da Robert Kirkman, anche produttore esecutivo dello show, illustrata da Tony Moore e Charlie Adlard e pubblicata dalla Image Comics. Rispetto al fumetto, di cui comunque vengono seguite le linee guida a livello di trama, la serie presenta parecchie novità nella storia, come ad esempio l'introduzione di personaggi inediti.\nIl primo episodio è stato trasmesso dal canale televisivo AMC il 31 ottobre 2010, durante il Fearfest. In Italia è stata trasmessa, quasi in contemporanea, da Fox a partire dal 1º novembre dello stesso anno, fino alla decima stagione inclusa; l'episodio pilota è stato invece trasmesso in chiaro da Cielo il 21 aprile 2012.\nDal 2 luglio 2021 le prime 10 stagioni della serie sono state rese disponibili sulla piattaforma streaming Disney+ nella sezione Star in esclusiva, mentre dal 23 agosto 2021 è stata pubblicata anche l'undicesima stagione in esclusiva.\n\n\n== Trama ==\nRick Grimes è un vice sceriffo vittima di un incidente durante uno scontro a fuoco con dei fuorilegge: colpito alla schiena, va in coma, lasciando tra le lacrime la moglie Lori e il figlio Carl. Il risveglio, poco tempo dopo, è traumatico: l'ospedale è distrutto ed è pieno di cadaveri. Rick non ci metterà molto a capire la situazione: il \"virus\", che sembrava essere controllato prima del suo incidente, ha preso piede. I morti si risvegliano e attaccano i vivi, la cui presenza è sempre minore.",
  "Federico Chiesa": "Federico Chiesa (Genova, 25 ottobre 1997) è un calciatore italiano, centrocampista o attaccante della Juventus e della nazionale italiana, con cui si è laureato campione d'Europa nel 2021.\n\n\n== Biografia ==\nNato a Genova, la sua famiglia ha radici ad Agneto, borgo di Carrega Ligure, in val Borbera. È figlio dell'ex calciatore Enrico e fratello maggiore di Lorenzo, il quale ha intrapreso a sua volta la carriera calcistica.\n\n\n== Caratteristiche tecniche ==\nÈ un attaccante esterno che può giocare come ala su entrambe le fasce, in quanto è abile nell'accentrarsi e calciare in porta; all'occorrenza può ricoprire il ruolo più offensivo di seconda punta, sebbene si dimostri avvezzo anche a incarichi di copertura. Apprezzato per grinta e spirito di sacrificio, l'esplosività e la velocità di cui è dotato lo facilitano nel cambiare ritmo e saltare l'uomo.\n\n\n== Carriera ==\n\n\n=== Club ===\n\n\n==== Fiorentina ====\nCresce nelle giovanili della Settignanese, squadra del quartiere fiorentino di Coverciano. A dieci anni passa nel settore giovanile della maggiore formazione cittadina, la Fiorentina, dove si mette in luce prima negli Allievi Nazionali e poi in Primavera, dove comincia a giocare con maggiore continuità. All'inizio della stagione 2016-2017 l'allenatore Paulo Sousa lo inserisce in prima squadra, convocandolo per il ritiro estivo di Moena.Il 20 agosto 2016, a 18 anni e 10 mesi, esordisce in Serie A, nella partita della prima giornata di campionato persa per 2-1 a Torino contro la Juventus, sfida nella quale parte titolare. Il successivo 29 settembre debutta anche in Europa League, subentrando nell'ultima mezz'ora della gara interna vinta 5-1 contro il Qarabağ; emerso in questa fase tra i giovani più promettenti della sua generazione, segna il suo primo gol con la maglia viola nella partita di ritorno con lo stesso Qarabağ dell'8 dicembre 2016, fissando il risultato sul 2-1 per i toscani al 76', ma rimediando a distanza di pochi minuti anche la sua prima espulsione. Il 21 gennaio 2017 mette poi a segno la prima rete in Serie A, quella del definitivo 3-0 sul campo del Chievo.",
  "Peaky Blinders": "Peaky Blinders – banda criminale inglese",
  "Dante Alighieri": "Dante Alighieri, o Alighiero, battezzato Durante di Alighiero degli Alighieri e anche noto con il solo nome Dante, della famiglia Alighieri (Firenze, tra il 14 maggio e il 13 giugno 1265 – Ravenna, notte tra il 13 e il 14 settembre 1321), è stato un poeta, scrittore e politico italiano.\nIl nome \"Dante\", secondo la testimonianza di Jacopo Alighieri, è un ipocoristico di Durante; nei documenti era seguito dal patronimico Alagherii o dal gentilizio de Alagheriis, mentre la variante \"Alighieri\" si affermò solo con l'avvento di Boccaccio. \nÈ considerato il padre della lingua italiana; la sua fama è dovuta alla paternità della Comedìa, divenuta celebre come Divina Commedia e universalmente considerata la più grande opera scritta in lingua italiana e uno dei maggiori capolavori della letteratura mondiale. Espressione della cultura medievale, filtrata attraverso la lirica del Dolce stil novo, la Commedia è anche veicolo allegorico della salvezza umana, che si concreta nel toccare i drammi dei dannati, le pene purgatoriali e le glorie celesti, permettendo a Dante di offrire al lettore uno spaccato di morale ed etica. \nImportante linguista, teorico politico e filosofo, Dante spaziò all'interno dello scibile umano, segnando profondamente la letteratura italiana dei secoli successivi e la stessa cultura occidentale, tanto da essere soprannominato il \"Sommo Poeta\" o, per antonomasia, il \"Poeta\". Dante, le cui spoglie si trovano presso la tomba a Ravenna costruita nel 1780 da Camillo Morigia, è diventato uno dei simboli dell'Italia nel mondo, grazie al nome del principale ente della diffusione della lingua italiana, la Società Dante Alighieri, mentre gli studi critici e filologici sono mantenuti vivi dalla Società dantesca.\n\n\n== Biografia ==\n\n\n=== Le origini ===\n\n\n==== La data di nascita e il mito di Boccaccio ====\n \nLa data di nascita di Dante non è conosciuta con esattezza, anche se solitamente viene indicata attorno al 1265. Tale datazione è ricavata sulla base di alcune allusioni autobiografiche riportate nella Vita Nova e nella cantica dell'Inferno, che comincia con il celeberrimo verso Nel mezzo del cammin di nostra vita. Poiché la metà della vita dell'uomo è, per Dante, il trentacinquesimo anno di vita e poiché il viaggio immaginario avviene nel 1300, si risalirebbe di conseguenza al 1265. Oltre alle elucubrazioni dei critici, viene in supporto di tale ipotesi un contemporaneo di Dante, lo storico fiorentino Giovanni Villani il quale, nella sua Nova Cronica, riporta che «questo Dante morì in esilio del comune di Firenze in età di circa 56 anni»: una prova che confermerebbe tale idea.",
  "Sindrome di Asperger": "La sindrome di Asperger (spesso abbreviata anche in SA) è un disturbo pervasivo dello sviluppo, annoverato fra i disturbi dello spettro autistico. Non comporta ritardi nell'acquisizione delle capacità linguistiche né disabilità intellettive, .  Dal 2013, con l'introduzione del DSM-5, la sindrome di Asperger non è più una categoria diagnostica a sé, bensì è inclusa in quella dei disturbi dello spettro autistico.\nLa locuzione fu coniata dalla psichiatra britannica Lorna Wing in una rivista medica risalente al 1981 in onore di Hans Asperger, uno psichiatra e pediatra austriaco, il cui lavoro non fu pienamente riconosciuto fino agli anni novanta.Le persone Asperger, la cui eziologia (causa) è ignota, presentano una persistente differenza delle interazioni sociali, schemi di comportamento ripetitivi e stereotipati, attività e interessi in alcuni casi ristretti a determinati ambiti. Diversamente da altre forme di autismo, non si verificano significativi ritardi nello sviluppo del linguaggio o nello sviluppo cognitivo.Alcuni tratti di questa sindrome sono correlati ad altri disturbi, come ad esempio il disturbo non verbale dell'apprendimento (Nonverbal learning disorder), la fobia sociale, il disturbo schizoide di personalità. La sindrome di Asperger non è diagnosticata solo per le caratteristiche proprie, ma anche per una vasta gamma di condizioni di comorbilità (disturbi non dovuti alla sindrome in sé), come depressione, ansia, disturbo ossessivo-compulsivo, disturbo da deficit di attenzione/iperattività, sindrome di Tourette, disprassia e disturbi specifici di apprendimento quali la disgrafia.\n\n\n== Caratteristiche ==\nCome disturbo pervasivo dello sviluppo, la sindrome di Asperger è caratterizzata da un insieme di sintomi anziché da un unico singolo sintomo. Si presenta innanzitutto con una compromissione qualitativa dell'interazione sociale, modelli comportamentali stereotipati, attività e interessi limitati ma nessun ritardo clinicamente significativo nello sviluppo cognitivo o ritardo generale nel linguaggio. Verbosità unilaterale, prosodia ristretta e goffaggine fisica sono tipici della condizione, ma non sono elementi discriminanti per la diagnosi. Come per l'autismo in genere, è stata osservata una correlazione, al momento attuale inspiegata, tra Asperger e maggiore incidenza della malattia congenita del tessuto connettivo denominata sindrome di Ehlers-Danlos o iper-lassità legamentosa.",
  "Associazione Calcio Milan": "L'Associazione Calcio Milan, meglio nota come AC Milan o semplicemente Milan (AFI: /ˈmilan/), è una società calcistica italiana fondata nel 1899 con sede nella città di Milano. \nMilita nella Serie A, massima serie del campionato italiano di calcio, dalla sua introduzione nella stagione 1929-1930, dove ha giocato pressoché stabilmente partecipando infatti a 88 campionati di Serie A a girone unico su 90, vincendone 19 (di questi tre prima dell'istituzione del girone unico, divenendo la seconda squadra, dopo il Genoa, a vincere il campionato italiano, e 16 dall'istituzione della Serie A), e a due campionati di Serie B nelle stagioni 1980-1981 e 1982-1983. L'esordio in massima serie nel periodo antecedente il girone unico risale al 1900. È stata inoltre la prima squadra a vincere, nel 1991-1992, il campionato italiano a girone unico senza subire sconfitte, eguagliata dalla Juventus nel 2011-2012, e detiene il record assoluto di partite consecutive senza sconfitta (58) nei cinque principali campionati europei (dal 26 maggio 1991 al 14 marzo 1993).\nIn ambito internazionale é la terza squadra al mondo per numero di titoli vinti (18, a pari merito con il Boca Juniors e l'Independiente e alle spalle di Real Madrid e Al-Ahly, rispettivamente a quota 28 e 24) e la squadra italiana con più successi e la prima ad essersi aggiudicata la Coppa dei Campioni (nel 1962-1963), la seconda squadra europea e prima italiana per numero di finali di Coppa dei Campioni/UEFA Champions League disputate (11, a pari merito con il Bayern Monaco). Nella sua bacheca figurano, a livello internazionale, 7 Coppe dei Campioni/UEFA Champions League, 2 Coppe delle Coppe, 5 Supercoppe europee, 3 Coppe Intercontinentali e una Coppa del mondo per club FIFA.In ambito italiano è il terzo club più titolato, alle spalle della Juventus (59 trofei) e dell'Inter (33 trofei), avendo vinto 31 trofei nazionali: 19 scudetti, 5 Coppe Italia e 7 Supercoppe italiane.Complessivamente, con 49 trofei ufficiali vinti (31 nazionali e 18 internazionali), è il secondo club italiano più titolato dietro alla Juventus (70) e uno dei più vincenti dei Top 5 campionati d' Europa. \nNumerosi calciatori sono stati premiati durante la militanza nel club rossonero, con riconoscimenti quali il Pallone d'oro (8) e il FIFA World Player (3), entrambi record a livello italiano condivisi con la Juventus.\nIl club figura al settantottesimo posto della graduatoria continentale dell'UEFA, stilata in base ai risultati ottenuti nelle competizioni UEFA per club nell'ultimo quinquennio e al quarto posto nella classifica stilata dall'IFFHS dei migliori club europei del XX secolo.\n\n\n== Storia ==\n\n\n=== Dagli esordi al secondo dopoguerra ===\n\nIl Milan Football & Cricket Club nacque grazie all'iniziativa di un gruppo di inglesi e italiani, riuniti all'hotel Du Nord e des Anglais, tra i quali Alfred Edwards, il primo presidente, Edward Nathan Berra, il vicepresidente e capitano della squadra di cricket, il segretario Samuel Richard Davies, e fra i soci fondatori David Allison (capitano della squadra), Daniele Angeloni, Giannino Camperio, Antonio Dubini, Guido Valerio e Herbert Kilpin. Della riunione diede notizia La Gazzetta dello Sport in un trafiletto del 15 o del 18 dicembre, ma non essendo rimasta una documentazione certa sull'atto costitutivo della società, la data di fondazione, che il club stesso fissa tradizionalmente al 16 dicembre 1899, resta incerta.Il 15 gennaio 1900 il club fu affiliato alla FIF, Federazione Italiana del Football e il 15 aprile, nelle semifinali del campionato 1900, la squadra esordì con una sconfitta per 3-0 contro il Torinese.",
  "Afghanistan": "L'Afghanistan (AFI: /afˈɡanistan/, pronuncia tradizionale /afɡanisˈtan/; anche trascritto come Afganistan in italiano) è uno Stato senza sbocco sul mare di 652864 km² e di 38 041 754 abitanti stimati nel 2019, con capitale Kabul. Confina a ovest con l'Iran, a sud e a est con il Pakistan, a nord con il Turkmenistan, l'Uzbekistan e il Tagikistan e con la Cina nella regione più a est della nazione (corridoio del Vacan). Le lingue ufficiali del paese sono il pashtu e il dari.\n\n\n== Storia ==\n\n\n=== Età antica ===\n\n\n==== Lo zoroastrismo ====\nSi pensa che tra il 2000 e il 1200 a.C. ondate di Arii che parlavano lingue indoeuropee siano dilagate nell'odierno Afghanistan, creando una nazione che prese il nome di Aryānām Xšaθra, o \"Terra degli Arii\".\nSi ipotizza che lo Zoroastrismo abbia avuto origine in Afghanistan, tra il 1800 e l'800 a.C. e che l'Afghanistan fosse stato la terra di origine del profeta Zarathustra, fondatore di tale religione. Le antiche lingue dell'Iran orientale, come la lingua avestica, potrebbero essere state usate in Afghanistan all'incirca nello stesso periodo dell'ascesa dello Zoroastrismo. Certamente nell'attuale nord-est dell'Afghanistan era parlato il Battriano, lingua iranica orientale che fu lingua amministrativa dell'Impero Kusana. Nella zona orientale, la civiltà vedica indoariana potrebbe aver avuto una certa importanza, anche se questo deve essere ancora dimostrato definitivamente. Nella prima metà del VI secolo a.C. l'Impero Persiano soppiantò i Medi e incorporò l'Ariana all'interno dei propri confini.\n\n\n==== Il buddismo e l'induismo ====\nIntorno al 330 a.C. Alessandro Magno invase la regione.",
  "Lucifer (serie televisiva)": "Lucifer è una serie televisiva statunitense creata da Tom Kapinos.\nDi genere urban fantasy, police procedural e commedia drammatica, la serie viene trasmessa per la prima volta sul canale americano Fox dal 25 gennaio 2016 e costituisce la trasposizione televisiva del fumetto omonimo, pubblicato dalla casa Vertigo e scritto da Mike Carey, con protagonista il personaggio di Lucifer, comprimario nel fumetto Sandman di Neil Gaiman.\n\n\n== Trama ==\nNel 2011 Lucifer, annoiato del suo ruolo di signore degli Inferi e rancoroso nei confronti di Dio, suo padre, per averlo condannato a governare l'inferno, abbandona il suo regno insieme al demone Mazikeen e si trasferisce a Los Angeles dove apre un night club di nome \"Lux\", che in breve tempo diviene molto conosciuto grazie al giro di favori che il suo nuovo proprietario dispensa a più parti.\nCirca cinque anni dopo, l'assassinio di una sua cara amica, porta Lucifer a conoscere la detective Chloe Jane Decker. Sebbene suo fratello, l'angelo Amenadiel, insista continuamente per farlo tornare all'inferno e Mazikeen gli faccia notare come in lui stiano nascendo sentimenti umani, Lucifer continua a collaborare con Chloe, con la quale nasce un rapporto sempre più profondo ma al tempo stesso conflittuale, tanto da dover ricorrere alle frequenti visite della terapista Linda Martin.\n\n\n== Episodi ==\n\n\n== Personaggi e interpreti ==\nLucifer Morningstar (stagioni 1-6) interpretato da Tom Ellis, doppiato da Riccardo Scarafoni.Il Diavolo, noto prima della sua ribellione contro Dio come l'angelo Samael. È dotato di abilità sovrumane, tra le quali spicca il potere di indurre una persona a confessare i propri desideri più profondi. Lavora al fianco della detective Decker come consulente civile.\nChloe Jane Decker (stagioni 1-6), interpretata da Lauren German, doppiata da Francesca Manicone.Brillante investigatrice della squadra omicidi della polizia di Los Angeles, viene aiutata da Lucifer nei vari casi. È l'unica persona che sia riuscita a resistere ai suoi poteri di persuasione e la sua presenza sembra renderlo mortale.",
  "Lady Gaga": "Lady Gaga, pseudonimo di Stefani Joanne Angelina Germanotta (New York, 28 marzo 1986), è una cantante, attrice e attivista statunitense.\nArtista camaleontica, conosciuta per i modi eccentrici, trae il proprio nome d'arte dal brano Radio Ga Ga dei Queen. Lady Gaga si è affermata nel panorama musicale tanto per il suo atteggiamento provocatorio quanto per la qualità delle sue esibizioni dal vivo; in molti, infatti, l'hanno definita una delle migliori interpreti pop del XXI secolo.L'artista è sotto contratto con la Interscope Records e ha debuttato nel 2008 con l'album The Fame, incluso dalla rivista Rolling Stone tra i 100 migliori album di debutto della storia; da esso sono stati estratti vari singoli, tra cui Just Dance e Poker Face, di grande successo mondiale. A The Fame ha fatto seguito nel 2009 l'EP The Fame Monster, dal quale sono stati estratti i singoli Bad Romance, Telephone e Alejandro. Il secondo album in studio della cantante, Born This Way, pubblicato nel 2011, ha raggiunto il primo posto negli Stati Uniti d'America e in altri venti stati; il singolo omonimo fu inoltre il più veloce della storia nelle vendite su iTunes con oltre un milione di copie vendute in cinque giorni. Anche i successivi album in studio Artpop (2013), Cheek to Cheek (2014, con Tony Bennett) e Joanne (2016), insieme alla colonna sonora A Star Is Born Soundtrack, hanno raggiunto la vetta della Billboard 200. Il suo sesto album in studio, Chromatica, uscito nel 2020, ha segnato il ritorno della cantante alle sonorità dance pop degli esordi ed è stato promosso da tre singoli, tra cui Rain on Me con Ariana Grande, che ha debuttato direttamente in vetta nella Billboard Hot 100, donando a Lady Gaga una numero uno in tre decenni differenti (2000, 2010 e 2020). Tale album è diventato il sesto consecutivo dell'artista a debuttare in vetta alla Billboard 200, rendendola la cantante più veloce nella storia a riuscirci, in 9 anni e 2 giorni.Al 2016, la cantante ha venduto globalmente 28 milioni di album e 157 milioni di singoli, di cui 11 milioni di album e oltre 56 milioni di singoli venduti soltanto negli Stati Uniti d'America secondo quanto stilato dalla rivista statunitense Billboard, risultando tra gli artisti con maggiori vendite nella storia dell'era digitale. Nel 2014 il suo singolo Bad Romance è stato certificato dieci volte disco di platino dalla RIAA, ricevendo il Digital Diamond Award per le oltre 10 milioni di copie vendute digitalmente, rendendo Lady Gaga la prima artista femminile nella storia a ricevere tale riconoscimento, conferito l'anno dopo anche a un altro suo singolo, Poker Face. Nel 2020 anche i brani Just Dance e Shallow hanno raggiunto tale traguardo, facendo entrare Lady Gaga nel Guinness dei primati.Durante la sua carriera ha vinto vari premi, tra cui un Premio Oscar per la migliore canzone per il brano Shallow, due Golden Globe, tredici Grammy Award, tre BRIT Award e un Premio BAFTA alla migliore colonna sonora (prima artista donna a riceverlo); ha inoltre ricevuto due ulteriori candidature al Premio Oscar: una nella sezione migliore canzone per Til It Happens to You e un'altra nella sezione miglior attrice protagonista per la sua performance in A Star is Born.Nel 2016 Lady Gaga ha ricevuto un Guinness World Record in quanto la sua pagina Wikipedia risulta essere la più visualizzata di sempre tra le pagine femminili (circa 80 milioni di visualizzazioni) e in generale è preceduta solo da Barack Obama e Michael Jackson.",
  "Giorgio Chiellini": "Giorgio Chiellini (Pisa, 14 agosto 1984) è un calciatore italiano, difensore del Los Angeles FC. Con la nazionale italiana si è laureato campione d'Europa nel 2021.\nCresciuto nel Livorno, con cui ha vinto un campionato di Serie C1 (2001-02), ha poi legato la sua carriera alla Juventus, club in cui ha militato ininterrottamente dal 2005 al 2022 assurgendone a capitano e bandiera, e con cui ha conquistato un record di nove campionati consecutivi di Serie A (dal 2011-12 al 2019-20), cinque Coppe Italia (di cui un record di quattro consecutive dal 2014-15 al 2017-18 e ancora nel 2020-21), cinque Supercoppe di Lega (2012, 2013, 2015, 2018 e 2020) e un campionato di Serie B (2006-07), raggiungendo inoltre due finali di UEFA Champions League (2015 e 2017).\nCon la nazionale ha trionfato, nell'occasione da capitano, all'europeo itinerante di Europa 2020; tra gli altri piazzamenti, è stato finalista all'europeo di Polonia-Ucraina 2012 e terzo classificato alla Confederations Cup di Brasile 2013 e alla UEFA Nations League del 2020-2021. In azzurro ha inoltre preso parte ai mondiali di Sudafrica 2010 e Brasile 2014, agli europei di Austria-Svizzera 2008 e Francia 2016 e alla Confederations Cup di Sudafrica 2009. A livello giovanile, con l'Italia olimpica è stato medaglia di bronzo ai Giochi di Atene 2004, mentre in precedenza con l'Italia Under-19 si era laureato campione d'Europa a Liechtenstein 2003.\nRitenuto tra i migliori difensori della sua generazione, a livello individuale è stato eletto tre volte migliore difensore AIC (2008, 2009 e 2010, quest'ultimo condiviso con Walter Samuel), oltreché inserito cinque volte nella squadra dell'anno AIC (2013, 2015, 2016, 2018 e 2019), tre nell'ESM Team of the Year (2013, 2015 e 2018), due nella squadra della stagione della UEFA Champions League (2015 e 2018) e una nella squadra dell'anno UEFA (2017); in precedenza, in ambito giovanile era stato inserito dall'UEFA nel Dream Team del campionato d'Europa Under-21 2007 e nell'All-Time XI del campionato d'Europa Under-21 (2015). Nel 2021, infine, si è classificato 13º nella graduatoria del Pallone d'oro.\n\n\n== Biografia ==\nNato a Pisa per mere questioni ospedaliere dato che lì lavorava il padre, medico, è poi cresciuto con la famiglia a Livorno, nel quartiere dell'Ardenza. Ha due fratelli, tra cui il gemello Claudio, suo procuratore oltreché dirigente sportivo e con cui ha peraltro condiviso alcuni anni in seno alla Juventus, e una sorella minore, Silvia, anch'ella calciatrice e difensore. Prima d'indirizzarsi verso il calcio, da bambino riponeva le sue ambizioni nella pallacanestro, disciplina maggiormente radicata nel territorio labronico.Tra i pochi calciatori di successo capaci di conciliare la carriera sportiva con un proficuo percorso di studi, si è dapprima diplomato presso il liceo scientifico \"Federigo Enriques\" di Livorno, con il voto di 92/100, e poi nel 2010 si è laureato in economia e commercio presso l'Università degli Studi di Torino, con una votazione finale di 109/110; nel 2017 ha ulteriormente conseguito presso lo stesso ateneo la laurea magistrale in business administration, ottenendo una votazione di 110/110 con lode.Sposatosi con Carolina nel 2014, la coppia ha due figlie.",
  "Campionato mondiale di calcio": "Il campionato mondiale di calcio FIFA  (in inglese FIFA World Cup, cioè Coppa del Mondo FIFA) è il massimo torneo calcistico per squadre nazionali maschili.\nNato nel 1930 da un'idea del dirigente sportivo francese Jules Rimet, disputandosi ogni quattro anni, con l'organizzazione curata nei dettagli dalla FIFA, è stato assegnato ogni quattro anni dal torneo inaugurale del 1930, tranne nel 1942 e nel 1946, quando non si tenne a causa della seconda guerra mondiale.\nL'attuale formato della competizione prevede una fase di qualificazione, che si svolge nei tre anni precedenti, per determinare quali squadre si qualificano per la fase finale del torneo, spesso identificata come Coppa del Mondo (in inglese World Cup). A questa fase partecipano 32 squadre, incluse le nazioni ospitanti che si qualificano automaticamente, che competono nelle sedi designate all'interno delle nazioni ospitanti per un periodo di circa un mese.\nIn passato, oltre alla nazione ospitante, si qualificava di diritto alla fase finale anche la nazionale vincitrice dell'edizione precedente. L'ultimo torneo in cui ciò è avvenuto è stato il campionato mondiale del 2002, la cui fase finale si è disputata in Giappone e Corea del Sud. Ad usufruire di questa agevolazione per l'ultima volta fu la Francia, campione del mondo nel 1998.\nAd eccezione delle edizioni del 1930 e del 1950, dove si sono svolte delle finali sudamericane, tutte le edizioni hanno avuto nella partita finale almeno un membro europeo. Le nazionali di Africa, Nord America, Asia e Oceania non hanno mai disputato una finale, mentre gli USA nel 1930, dove però non si disputò la finale per il terzo posto contro la Jugoslavia, ottenero il 3º posto in base ai risultati ottenuti fino alla semifinale. La semifinale del 2002, invece, si disputò tra Paesi asiatici, la Turchia (3º posto) contro la Corea del Sud (4º posto).",
  "Matteo Berrettini": "Matteo Berrettini (Roma, 12 aprile 1996) è un tennista italiano.\nRitenuto il più grande giocatore italiano di sempre su erba, nonché tra i migliori su tutte le superfici, è l'unico ad aver disputato la finale del torneo di Wimbledon, la semifinale agli Australian Open e la semifinale agli US Open sul cemento, nonché almeno i quarti di finale in tutte le prove del Grande Slam. Su un totale di 10 finali ATP disputate in singolare, ha conquistato sette titoli, tre su terra rossa e quattro su erba, tra cui due edizioni consecutive del Queen's Club Championships, nel 2021 e 2022. Nel gennaio 2022 ha raggiunto la posizione numero 6 del ranking ATP, la seconda migliore ottenuta da un tennista italiano dall'introduzione, nel 1973, del sistema di calcolo computerizzato.\nNel circuito è conosciuto con il soprannome di The Hammer (il martello), per via dei suoi potenti colpi di servizio e dritto.\n\n\n== Biografia ==\nFiglio di Luca Berrettini e di Claudia Bigo, venne introdotto al tennis dal fratello minore Jacopo, anch'egli tennista, che lo convinse a scegliere questa disciplina nonostante la passione nutrita da Matteo nei confronti del basket e del judo. Il primo a impartirgli insegnamenti tennistici fu, dal 2003 al 2010, Raoul Pietrangeli, maestro e direttore tecnico del Circolo Magistrati della Corte dei Conti di Roma. All’inizio del 2011, a poco più di 14 anni, si trasferì al Circolo Canottieri Aniene, sempre a Roma, sotto la guida dell'attuale allenatore Vincenzo Santopadre.\n\n\n== Carriera sportiva ==\n\n\n=== 2013-2015: esordio nel professionismo ===\nDisputa il suo primo incontro da professionista nell'agosto del 2013 al Futures Italy F21 e viene sconfitto al primo turno da Viktor Galović.Il 18 marzo del 2015 vince il suo primo incontro nel circuito professionistico al torneo Futures Turkey F11 di Adalia, sconfiggendo per 6-2, 6-0 il serbo Miki Janković. Il 28 marzo seguente conquista in coppia con Filippo Baldi il suo primo trofeo Futures in doppio, battendo in tre set la coppia Edoardo Eremin/Lorenzo Sonego nel torneo Turkey F12 di Adalia ed il 6 aprile entra nelle classifiche ATP, alle posizioni nº 1674 in singolare e 1156 in doppio.",
  "Diego Armando Maradona": "Diego Armando Maradona (Lanús, 30 ottobre 1960 – Tigre, 25 novembre 2020) è stato un calciatore, allenatore di calcio e dirigente sportivo argentino, di ruolo centrocampista offensivo, campione del mondo nel 1986 e vicecampione del mondo nel 1990 con la nazionale argentina.\nSoprannominato El Pibe de Oro (\"il ragazzo d'oro\"), è considerato uno dei più grandi calciatori di tutti i tempi, se non il migliore in assoluto.In una carriera da professionista più che ventennale militò nell'Argentinos Juniors, nel Boca Juniors, nel Barcellona, nel Napoli, nel Siviglia e nel Newell's Old Boys. Con la nazionale argentina partecipò a ben quattro Mondiali (1982, 1986, 1990 e 1994), vincendo da protagonista il torneo del 1986; i 91 incontri disputati e le 34 reti realizzate in nazionale costituirono due record, successivamente battuti. Contro l'Inghilterra ai quarti di finale di Messico 1986 segnò una rete considerata il gol del secolo, tre minuti dopo aver segnato un gol con la mano (noto come mano de Dios), altro episodio per cui è spesso ricordato.\nNon poté mai entrare nelle graduatorie del Pallone d'oro perché fino al 1994 il premio era riservato ai giocatori europei: per questo motivo nel 1995 vinse il Pallone d'oro alla carriera. Ha comunque ricevuto altri numerosi riconoscimenti individuali: condivise con Pelé il premio ufficiale FIFA come Miglior giocatore del XX secolo, e nel 1993 venne insignito del titolo di miglior calciatore argentino di sempre, tributatogli dalla federazione calcistica dell'Argentina. Nel 2002 fu inserito nella FIFA World Cup Dream Team, selezione formata dai migliori undici giocatori della storia dei Mondiali, ottenendo, tra gli undici della squadra ideale, il maggior numero di voti. Nel 2004 venne inserito da Pelé nel FIFA 100, la lista dei 125 migliori calciatori viventi, stilata in occasione del centenario della federazione. Nel 2012 viene premiato come Miglior Calciatore del Secolo ai Globe Soccer Awards e nel 2014 entra a far parte della Hall of Fame del calcio italiano tra i giocatori stranieri.Tra le figure più controverse e iconiche della storia dello sport per la sua personalità eccentrica e polarizzante dentro e fuori dal campo, fu sospeso due volte dal calcio giocato per uso di prodotti ad azione stimolante: una prima volta per uso di cocaina nel 1991 ed una seconda per positività ai test antidoping, al mondiale degli Stati Uniti 1994, per uso di efedrina, sostanza illegale spesso utilizzata per perdere peso. Commissario tecnico dell'Argentina per un breve periodo alla fine degli anni duemila, dopo il ritiro ufficiale dal calcio nel 1997, Maradona subì un aumento eccessivo di peso (risolto con l'aiuto di un bypass gastrico) e le conseguenze della dipendenza dalla cocaina, dalla quale si liberò dopo lunghi soggiorni in centri di disintossicazione.",
  "Giochi della XXXII Olimpiade": "I Giochi della XXXII Olimpiade (第32回オリンピック競技大会 Dai sanjūni-kai orinpiādo kyōgi taikai?), conosciuti anche come Tokyo 2020 si sono tenuti a Tokyo dal 23 luglio all'8 agosto 2021. Precedentemente programmati dal 24 luglio al 9 agosto 2020, sono stati posticipati a causa della pandemia di COVID-19 e le gare si sono svolte in gran parte a porte chiuse. Nonostante ciò è stato mantenuto il nome Tokyo 2020 per ragioni di marketing e di branding. Per la prima volta nella storia, i Giochi olimpici sono stati rimandati anziché essere cancellati.La capitale giapponese (alla sua seconda Olimpiade dopo quella del 1964) era stata scelta durante la 125ª sessione del CIO, svoltasi a Buenos Aires il 7 settembre 2013, superando la concorrenza di Istanbul (Turchia) e Madrid (Spagna).\n\n\n== Assegnazione ==\n\nLe tre città candidate che arrivarono alla votazione finale furono Istanbul, Madrid e Tokyo. Le proposte di candidatura delle città di Baku e Doha non erano state selezionate dall'esecutivo del CIO per la candidatura ufficiale, mentre la candidatura presentata dalla città di Roma era stata ritirata.\n\n\n=== Votazione finale ===\nLa votazione finale si svolse a Buenos Aires, in Argentina, il 7 settembre 2013, durante la 125ª sessione del CIO. Dopo il primo turno di votazione, fu necessario un sistema di ballottaggio poiché nessuna città vinse con più del 50% dei voti e Istanbul e Madrid avevano ottenuto un punteggio pari per il secondo posto. Venne quindi effettuata una votazione tra queste due per determinare chi dovesse passare al turno successivo, ballottaggio vinto da Istanbul. Nella votazione finale Tokyo superò Istanbul con 60 voti contro 36, aggiudicandosi l'assegnazione dei Giochi della XXXII Olimpiade.\n\n\n=== Calendario assegnazione ===\nIl processo di selezione della città ospitante venne approvato dal Comitato Olimpico Internazionale (CIO) nelle seguenti modalità:\n\n2011:16 maggio – Il CIO emette le lettere di invito ai vari Comitati Nazionali Olimpici (CNO) per la presentazione delle candidature;\n1º settembre – Termine ultimo per la presentazione delle candidature delle città interessate ad ospitare le olimpiadi estive del 2020;\nOttobre – Il CIO ha tenuto un seminario informativo con i comitati nazionali che hanno presentato una candidatura;2012:15 febbraio – Presentazione delle domande e delle lettere di garanzia ed impegno al CIO;\n23 maggio – La Commissione Esecutiva del CIO seleziona tra le città candidate quelle che saranno riconosciute come candidature ufficiali.2013:Gennaio – Presentazione della documentazione ufficiale di gara;\nMarzo e aprile – Periodo di visita della commissione di valutazione del CIO nelle città candidate;\nGiugno – Rapporto valutativo della commissione di valutazione del CIO;\n7 settembre – Elezione della città ospitante i Giochi della XXXII Olimpiade.",
  "YouTube": "YouTube è una piattaforma web 2.0 che consente la condivisione e visualizzazione in rete di contenuti multimediali: sul sito è possibile vedere videoclip, trailer, cortometraggi, notizie, live streaming, slideshow e altri contenuti come video blog, brevi video originali, video didattici e altro ancora, con gli utenti che possono anche interagire votando, commentando, aggiungendo ai preferiti e, in alcuni casi, segnalando i video.\nAcquistato nell'ottobre 2006 dall'azienda statunitense Google per circa 1,65 miliardi di dollari, con l'azienda che ha sede a San Bruno in California, secondo Alexa è il secondo sito web più visitato al mondo, alle spalle solamente di Google, guadagnando entrate pubblicitarie da Google AdSense, un programma che indirizza gli annunci in base al contenuto del sito e al pubblico.\nLa piattaforma, attraverso il video sharing, utilizza i tag standard di HTML5 nelle nuove versioni dei browser (Adobe Flash Video in quelle più vecchie) per visualizzare una vasta gamma di video sia da singoli utenti, sia da società dei media (CBS, BBC, Rai, Vevo) e altre organizzazioni, che offrono parte del loro materiale tramite il sito come sottoscritto nel programma di partenariato di YouTube; il partenariato, inoltre, permette agli utenti, con un margine di uso elevato, di ottenere una ricompensa in denaro in cambio della sponsorizzazione.\nLa maggioranza dei suoi video sono liberi per visualizzazione, ma ci sono eccezioni, inclusi i canali premium basati su abbonamento, noleggio film, nonché YouTube Premium.\n\n\n== Storia ==\n\nYouTube è stato fondato il 14 febbraio 2005 da Chad Hurley (amministratore delegato), Jawed Karim (consigliere) e Steve Chen (direttore tecnico), tre ragazzi che in passato avevano lavorato per PayPal. Il primo video caricato su YouTube è stato Me at the zoo (Io allo zoo), pubblicato da Jawed Karim, alle 20:27 del 23 aprile 2005. Il breve filmato è stato girato di fronte alla gabbia degli elefanti dello Zoo di San Diego, in California. Karim, il cui username è jawed, è stato anche il primo utente a registrarsi sul sito.\nNel giugno del 2006, l'azienda ha comunicato che quotidianamente venivano visualizzati circa 100 milioni di video, con 65.000 nuovi filmati aggiunti ogni 24 ore. Nell'agosto del 2006, Sony ha acquisito il sito concorrente Grouper per 65 milioni di dollari; all'epoca questo evento aveva lasciato presupporre che il valore di mercato di YouTube potesse aggirarsi intorno al miliardo di dollari; tuttavia, la stima si è rivelata sottodimensionata: il 10 ottobre 2006, infatti, Google ha acquisito YouTube per 1,65 miliardi di dollari, pagati in azioni proprie.",
  "Gianluigi Buffon": "Gianluigi Buffon, detto Gigi (Carrara, 28 gennaio 1978), è un calciatore italiano, portiere e capitano del Parma.\nDa molti considerato il miglior portiere della storia del calcio, si è laureato campione del mondo nel 2006 e vicecampione d'Europa nel 2012 con la nazionale italiana.\nCon i club ha vinto dieci campionati di Serie A — record assoluto —, uno di Serie B, sei Coppe Italia, sette Supercoppe italiane, una Coppa UEFA, un campionato di Ligue 1 e una Supercoppa di Francia. Con la nazionale italiana, di cui detiene il record di presenze (176), è stato campione del mondo nel 2006 e vicecampione d'Europa nel 2012, partecipando a cinque Mondiali (primato condiviso con Antonio Carbajal, Rafael Márquez e Lothar Matthäus), quattro Europei e due Confederations Cup. Prima di entrare nel giro della nazionale maggiore ha vinto un Europeo di categoria con l'Under-21 nel 1996, e nello stesso anno ha preso parte ai Giochi olimpici.\nDetiene il record di imbattibilità nella Serie A a girone unico, avendo mantenuto la sua porta inviolata per 974 minuti nella stagione 2015-2016. È il giocatore con più apparizioni nella storia della Serie A, nonché quello che ha giocato più partite nel massimo campionato italiano con la maglia della Juventus; insieme a Paolo Maldini, è inoltre uno dei due calciatori italiani ad aver superato le 1000 presenze in carriera. Figura poi al secondo posto tra i giocatori più anziani ad aver disputato un incontro nella massima serie italiana, dietro solo a Marco Ballotta, e al secondo posto anche per quanto riguarda la Champions League, dietro lo stesso Ballotta.Nel 2006 è stato premiato dalla FIFA come miglior portiere del Mondiale e si è classificato secondo — dietro il connazionale Fabio Cannavaro — nella classifica del Pallone d'oro, premio al quale è stato candidato in diverse altre occasioni. Nel 2003, la UEFA lo ha premiato con il titolo di miglior portiere e, unico caso tra i giocatori del suo ruolo, miglior giocatore della stagione. Tra il 2003 e il 2017 è stato eletto cinque volte \"Portiere dell'anno\" dall'IFFHS, record condiviso con Iker Casillas; altre sei volte, tra il 2008 e il 2016, ha ottenuto il secondo posto.",
  "Federica Pellegrini": "Federica Pellegrini (Mirano, 5 agosto 1988) è un'ex nuotatrice italiana, specialista dello stile libero di cui è la primatista mondiale in carica nei 200 m ed europea nei 400 m. Soprannominata da molti La Divina, è considerata la più grande nuotatrice italiana della storia nonché una delle più longeve in assoluto nel suo ambito.\nHa preso parte a cinque rassegne olimpiche: la prima nel 2004 quando, solo sedicenne, conquistò la medaglia d'argento nei 200 m stile libero divenendo all'epoca la più giovane atleta italiana a salire su un podio olimpico individuale. Quattro anni dopo, ai Giochi di Pechino, vinse in quella stessa gara la medaglia d'oro regalando all'Italia il primo successo olimpico femminile nella storia del nuoto.\nAlle Olimpiadi di Tokyo 2020 diventa la prima nuotatrice della storia a partecipare a 5 diverse finali olimpiche di una stessa specialità.\nAi mondiali di Melbourne 2007 infranse il primo degli 11 record del mondo da lei stabiliti in carriera. Fu campionessa iridata dei 200 m e 400 m stile libero sia nel 2009 sia nel 2011, diventando la prima nuotatrice capace di vincere consecutivamente il titolo in entrambe le distanze in due diverse edizioni della manifestazione. Ai campionati del mondo è anche l'atleta più vincente in una stessa gara grazie ai 4 ori, 3 argenti e 1 bronzo conquistati in otto diverse edizioni: dalla rassegna di Montréal 2005 a quella di Gwangju 2019, infatti, è sempre salita sul podio nei 200 m stile libero.\nLa rivista Swimming World Magazine la elesse \"Nuotatrice dell'anno\" nel 2009 e \"Nuotatrice europea dell'anno\" nel 2009, 2010 e 2011. Inoltre, per i successi ottenuti ai Giochi Olimpici nel 2004 e nel 2008 venne insignita dei titoli di Ufficiale e successivamente di Commendatore dell'Ordine al merito della Repubblica italiana.È nota anche per la partecipazione ad alcune trasmissioni televisive di intrattenimento tra cui Italia's Got Talent.",
  "Valentino Rossi": "Valentino Rossi (Urbino, 16 febbraio 1979) è un pilota motociclistico, pilota automobilistico e dirigente sportivo italiano.\nTra i piloti più titolati del motociclismo, in virtù dei nove titoli mondiali conquistati (cinque dei quali vinti consecutivamente tra il 2001 e il 2005), è l'unico pilota nella storia del motomondiale ad aver vinto il titolo in quattro classi differenti: 125 (1), 250 (1), 500 (1) e MotoGP (6).\nDal 2014 è proprietario della squadra motociclistica VR46.\n\n\n== Biografia ==\nFiglio di Graziano Rossi, a sua volta pilota motociclistico a cavallo degli anni 70 e 80 del XX secolo, e di Stefania, nasce a Urbino per poi crescere a Tavullia, in provincia di Pesaro e Urbino. Grazie alla passione motociclistica del padre, Valentino vive fin dal suo primo anno di vita a contatto con i motori:\n\nNel corso della sua carriera professionistica ha sempre usato il 46 come numero di gara, anche nelle annate in cui ha avuto la possibilità di sfoggiare l'1 di campione in carica, poiché questo era il numero precedentemente utilizzato nel motomondiale sia dal padre, sia successivamente da un pilota giapponese di cui era molto appassionato, Norifumi Abe; il numero 46 è stato ufficialmente ritirato dalla MotoGP nella stagione 2022, la prima successiva al ritiro di Rossi dalle due ruote. Dal succitato Abe, inoltre, Rossi trasse spunto per il suo primo soprannome agli esordi in classe 125, Rossifumi, cui seguì Valentinik con il passaggio in classe 250 e infine The Doctor dopo il primo titolo conseguito nella classe regina.Dopo la separazione dei suoi ha avuto un fratello minore da parte di madre, Luca Marini, divenuto anche lui un pilota motociclistico.Il 4 marzo 2022 diventa padre di una bambina, avuta dalla compagna Francesca Sofia Novello.È un tifoso dell'Inter.\n\n\n== Carriera ==\n\n\n=== Motociclismo ===\n\n\n==== Pilota ====\n\n\n===== Gli inizi =====\n\nA Tavullia, Valentino Rossi prende confidenza con i motori fin da piccolo grazie al padre Graziano, il quale corse nel motomondiale tra gli anni 70 e 80 del Novecento, e mostra subito il suo talento. Comincia con i go-kart prendendo la licenza con un anno di anticipo, a soli 9 anni, ma passa presto alle più economiche minimoto, che al tempo non avevano ancora avuto lo sviluppo odierno, e prende la prima licenza come pilota del Moto Club Cattolica, sodalizio pioniere delle gare di minimoto. Fa le sue prime esperienze e gare presso la pista Motorpark a Cattolica, la prima omologata FMI.\nA 13 anni prova per la prima volta la Aprilia AF1 125 Futura, ed esordisce poi nel campionato Sport Production del 1993 in sella a una Cagiva Mito 125 gestita da Claudio Lusuardi. L'anno seguente partecipa contemporaneamente ai campionati Sport Production e GP italiani, riuscendo a vincere il campionato delle derivate di serie e a fare esperienza sui prototipi da GP. Nel 1995 vince il campionato italiano della classe 125, e si classifica terzo nell'europeo della stessa categoria.",
  "Campionato mondiale di calcio 2022": "Il campionato mondiale di calcio 2022 o Coppa del mondo FIFA 2022 (in arabo: 2022 كأس العالم الفيفا - Kas alʿaalam alfifa 2022, in inglese: 2022 FIFA World Cup), noto anche come Qatar 2022, sarà la 22ª edizione del campionato mondiale di calcio per squadre nazionali maggiori maschili organizzato dalla FIFA, la cui fase finale si svolgerà in Qatar dal 21 novembre al 18 dicembre 2022.\nSarà l'ultima edizione del torneo a prevedere la partecipazione di sole 32 nazionali, poiché dal 2026 il mondiale verrà esteso a 48 squadre. Nel luglio 2018 il presidente della FIFA Gianni Infantino non aveva escluso che questo allargamento potesse già avvenire proprio in questa edizione del mondiale, ma l'idea è stata successivamente scartata.\nPer la prima volta nella storia dei mondiali, la competizione non si disputerà nei mesi di giugno e luglio ma in quelli di novembre e dicembre, cioè nel periodo autunnale dell'emisfero boreale. Questa novità è dovuta al fatto che, svolgendosi il torneo in una zona molto calda, nel periodo estivo le temperature sarebbero proibitive.\n\n\n== Assegnazione ==\n\n\n=== Criteri di selezione del continente ===\nLe nuove regole FIFA valide a partire dall'assegnazione per l'edizione del 2018 impongono che una confederazione non possa ospitare un campionato mondiale fino alla terza edizione successiva all'ultima disputata in un Paese a essa iscritto, cioè dodici anni. Dopo Sudafrica 2010 e Brasile 2014, non era quindi possibile ospitare i Mondiali 2018 né in Sudamerica né in Africa, mentre l'organizzazione del Mondiale 2022 era interdetta alle nazioni europee, dopo l'assegnazione di Russia 2018.\n\n\n==== Candidature ====\nLa procedura per candidarsi a ospitare i mondiali di calcio per le edizioni del 2018 e del 2022 iniziò nel gennaio 2009; le federazioni nazionali ebbero tempo fino al 2 febbraio 2009 per candidarsi ufficialmente. Inizialmente, undici nazioni presentarono la loro candidatura per ospitare l'edizione del 2018, ma in seguito il Messico si ritirò dalla procedura, mentre la candidatura dell'Indonesia venne respinta dalla FIFA nel gennaio 2010, dopo che il governo indonesiano non fu in grado di supportare la candidatura.\n\n\n===== Australia =====\n\nAlla fine del 2005 vi furono molte voci che davano come probabile una candidatura di Australia e Nuova Zelanda per ospitare la manifestazione.",
  "Giuseppe Conte": "Giuseppe Conte (Volturara Appula, 8 agosto 1964) è un avvocato, giurista, politico e accademico italiano, presidente del Consiglio dei ministri della Repubblica Italiana dal 1º giugno 2018 al 13 febbraio 2021 e, dal 6 agosto 2021, presidente del Movimento 5 Stelle. È stato protagonista della scissione del M5S avvenuta il 22 giugno 2022, che ha portato alla nascita del partito Insieme per il Futuro, fondato da Luigi Di Maio.\nDurante la campagna per le elezioni politiche del 2018, il Movimento 5 Stelle aveva annunciato che sarebbe stato proposto come Ministro per la pubblica amministrazione in caso di vittoria. All'epoca accademico poco conosciuto al grande pubblico, Conte viene indicato come presidente del Consiglio nell'ambito di un'alleanza di governo tra i pentastellati e la Lega, ricevendo l'incarico di formare un governo il 23 maggio 2018. Dopo che il Presidente della Repubblica ha respinto la nomina di Paolo Savona quale ministro dell'economia, Conte rimette l'incarico, salvo riaccettarlo il 31 maggio successivamente alla risoluzione della situazione di stallo politico. Accetta la linea sovranista ed euroscettica dei partiti della sua maggioranza, opponendosi alla Commissione europea sul suo progetto di bilancio per il 2019 e mettendo in discussione l'azione europea nella gestione dei flussi migratori.\nRassegna le proprie dimissioni il 20 agosto 2019, in seguito a una crisi di governo causata da dissidi interni alla maggioranza e dalla richiesta da parte di Matteo Salvini, vicepresidente del Consiglio e leader della Lega, di sciogliere le Camere e andare a elezioni anticipate.\nIn seguito a un accordo di governo tra pentastellati, Partito Democratico e Liberi e Uguali, viene nuovamente indicato come Presidente del Consiglio, accettando con riserva l'incarico dal Presidente della Repubblica il 29 agosto. Il nuovo governo si attesta su posizioni più vicine a quelle del centro-sinistra e dell'europeismo, in aperto contrasto con la linea del precedente esecutivo. Da Presidente del Consiglio affronta la pandemia di COVID-19 e la conseguente crisi economica e sanitaria.",
  "Riverdale (serie televisiva)": "Riverdale è una serie televisiva statunitense di genere teen drama e thriller basata sui personaggi degli Archie Comics.\nLa serie è stata adattata per The CW dal capo creativo degli Archie Comics, Roberto Aguirre-Sacasa, ed è prodotta dalla Warner Bros. Television e dalla CBS Television Studios, in associazione con Berlanti Productions e Archie Comics. Originariamente concepita come adattamento cinematografico per la Warner Bros. Pictures, l'idea è stata reimmaginata come serie televisiva per la Fox. Nel 2015, lo sviluppo del progetto è passato alla The CW, dove la serie è stata ordinata per un pilot. Le riprese si svolgono a Vancouver, in British Columbia.\nLa serie presenta il cast basato sui personaggi degli Archie Comics, con KJ Apa nel ruolo di Archie Andrews; Lili Reinhart come Betty Cooper, Camila Mendes come Veronica Lodge e Cole Sprouse nei panni di Jughead Jones, il narratore della serie. Nel cast ci sono anche Madelaine Petsch nei panni di Cheryl Blossom, Ashleigh Murray nei panni di Josie McCoy, Casey Cott nei panni di Kevin Keller, Charles Melton e Ross Butler nei panni di Reggie Mantle e Vanessa Morgan nei panni di Toni Topaz. Altri personaggi della serie includono i genitori dei personaggi principali: Luke Perry come Fred Andrews, Mädchen Amick come Alice Cooper, Marisol Nichols e Mark Consuelos come Hermione e Hiram Lodge, e Skeet Ulrich come FP Jones.",
  "Unione europea": "L'Unione europea, abbreviata in UE o, erroneamente, Ue (pronuncia /ˈue/), è un'unione politica ed economica a carattere sovranazionale, che comprende 27 Stati membri.\nNata come Comunità economica europea con il trattato di Roma del 25 marzo 1957, nel corso di un lungo processo di integrazione, con l'adesione di nuovi Stati membri e la firma di numerosi trattati modificativi, tra cui il trattato di Maastricht del 1992, ha assunto la struttura attuale con il trattato di Lisbona del 2007.\nDotata di un proprio ordinamento giuridico, distinto dal comune diritto internazionale e integrato nel diritto interno degli Stati membri, la sua architettura istituzionale e le sue competenze la rendono per certi aspetti simile a uno Stato federale, per altri a una confederazione di Stati, ragion per cui è spesso indicata in dottrina come organizzazione sui generis, di natura diversa sia dal diritto costituzionale statale, sia dal classico diritto internazionale interstatale. Costituisce, infatti, un'unione sovranazionale, nella quale, cioè, il diritto comunitario è direttamente applicabile nel territorio dei singoli Stati membri (alla stregua del diritto interno), distinguendosi in questo modo da qualsiasi organizzazione internazionale. Il bilancio dell'Unione, inoltre, non è finanziato da contributi degli Stati membri, come nel caso delle organizzazioni internazionali, ma da risorse fiscali proprie.Fra i suoi scopi formalmente dichiarati (art. 3 TUE) vi sono l'incremento del benessere dei suoi cittadini, la creazione di un'economia di mercato «fortemente competitiva» con stabilità dei prezzi e piena occupazione, la realizzazione dei valori di libertà, sicurezza e giustizia «senza frontiere interne», la lotta contro l'esclusione sociale e la discriminazione, il rafforzamento della coesione economica, sociale e territoriale e della solidarietà tra gli Stati membri, la promozione della pace, del progresso scientifico e tecnologico, la difesa dell'ambiente, il rispetto per la diversità culturale e linguistica dell'Europa. L'Unione esercita competenze normative in materie quali, a titolo esemplificativo, concorrenza, commercio, trasporti, energia, agricoltura, pesca, ambiente, protezione dei consumatori, occupazione e affari sociali, giustizia e diritti fondamentali, migrazioni e affari interni. L'Unione esercita funzioni di coordinamento delle politiche economiche e occupazionali degli Stati membri (nell'ambito del cosiddetto semestre europeo), promuove la cooperazione in materia di politica estera e di sicurezza, e attraverso la “clausola di flessibilità” (art. 352 TFUE) può intraprendere azioni al di fuori delle sue normali aree di responsabilità. L'Unione garantisce la libera circolazione di merci, servizi e capitali all'interno del suo territorio attraverso il mercato europeo comune (senza dazi doganali all'interno), costruito a partire dal 1957 con i Trattati di Roma, e dispone di una propria cittadinanza.Le decisioni di unione economica e monetaria dell'Unione europea hanno portato nel 2002 all'introduzione di una moneta unica, l'euro, adottata da 19 su 27 Stati dell'Unione, che formano la cosiddetta eurozona, con una politica monetaria comune governata dalla Banca centrale europea (BCE).",
  "L'attacco dei giganti": "L'attacco dei giganti (進撃の巨人 Shingeki no kyojin?) è un manga di genere dark fantasy postapocalittico scritto e disegnato da Hajime Isayama, serializzato in Giappone sulla rivista Bessatsu Shōnen Magazine di Kōdansha dal 9 settembre 2009 al 9 aprile 2021. L'edizione italiana è stata pubblicata da Planet Manga, etichetta della Panini Comics, dal 22 marzo 2012 al 28 ottobre 2021 nella collana Generation Manga.\nL'opera è ambientata in un mondo dove i superstiti dell'umanità vivono all'interno di città circondate da enormi mura difensive a causa dell'improvvisa comparsa dei giganti, enormi creature umanoidi che divorano gli uomini senza un apparente motivo. La storia ruota attorno al giovane Eren Jaeger, a sua sorella adottiva Mikasa Ackermann e al loro amico d'infanzia Armin Arelet, le cui vite vengono stravolte dall'attacco di un gigante colossale ed un gigante corazzato, che conduce alla distruzione della loro città e alla morte della madre di Eren.\nL'attacco dei giganti ha ottenuto un successo immediato. È stato tra i 13 manga a ricevere una nomination per il premio Manga Taishō nel 2011, ha vinto il Premio Kodansha per i manga nella categoria miglior manga per ragazzi ed è stato nominato alla sedicesima e alla diciottesima edizione del Premio culturale Osamu Tezuka.\nDal manga è stata tratta una serie televisiva anime di quattro stagioni, le prime tre realizzate da Wit Studio e l'ultima dallo studio MAPPA. La prima stagione è stata trasmessa nel 2013, la seconda nel 2017, la terza tra il 2018 e il 2019, e la quarta, chiamata stagione finale (Final Season) dal 2020. Sono stati prodotti anche quattro film anime riassuntivi per il cinema, un adattamento live action e numerose opere derivate, quali videogiochi, manga e light novel spin-off.\n\n\n== Ambientazione ==\nIn un mondo alternativo la razza umana è stata decimata dall'avvento dei giganti (巨人 kyojin?), grandi creature, fisicamente simili all'uomo, di altezza compresa tra i tre e i quindici metri e che non possiedono un apparato riproduttivo. Sono esseri primitivi e dall'intelligenza limitata, che non sembrano necessitare di cibo per vivere, ma che attaccano gli umani e ingoiano i loro corpi.",
  "Novak Đoković": "Novak Đoković, noto con la traslitterazione Djokovic e detto Nole (in cirillico serbo Новак Ђоковић  [ˈnɔvaːk ˈʥɔːkɔviʨ]; Belgrado, 22 maggio 1987), è un tennista serbo, numero 7 della classifica ATP. \n\nIn virtù dei record, dei titoli conseguiti e dello stile di gioco efficace su ogni superficie, è considerato uno dei più forti tennisti di tutti i tempi.Con 21 successi in 32 finali (record),  è il secondo tennista più vincente nelle prove del Grande Slam in ambito singolare maschile dietro solo a Rafael Nadal (22): 9 Australian Open (record), 7 Wimbledon, 3 US Open e 2 Roland Garros. È l'unico tennista dell'era Open, insieme a Rod Laver, ad aver vinto consecutivamente - anche se non nello stesso anno solare - tutte le quattro prove dello Slam, l'unico a realizzare l'impresa su tre superfici differenti. È uno dei quattro tennisti a essersi aggiudicato almeno due volte tutti i Major insieme a Roy Emerson, Rod Laver e Rafael Nadal.  \nCon 64 successi in ambito singolare maschile è in testa alla classifica delle vittorie dei \"Big Titles\", ovvero i tornei di tennis più importanti e prestigiosi al mondo. Oltre ai già citati 21 Slam, ha vinto 5 ATP Finals (quattro consecutive, record) e 38 Masters 1000 (record). L'unico ad aver vinto almeno una volta in carriera i nove tornei Masters 1000 (nel suo caso due volte), risultato che, a partire dal 2009, l'ATP denomina Career Golden Masters. Nei suddetti tornei ha un record di 11 finali consecutive, da Parigi 2014 a Miami 2016 (con 9 vittorie). Nel suo palmarès figurano inoltre 14 ATP 500 e 10 ATP 250, 1 Coppa Davis e 1 ATP Cup con la nazionale serba, e 1 Laver Cup e la medaglia di bronzo ai Giochi olimpici di Pechino 2008 \nHa chiuso per 7 volte la stagione da numero 1 al mondo (2011, 2012, 2014, 2015, 2018, 2020 e 2021), anche questo record assoluto.  Inoltre è il tennista che ha trascorso il maggior numero di settimane al vertice di tale classifica (373), di cui ben 122 consecutive.\nCon un montepremi di oltre 160 milioni di dollari, è l'atleta che ha ottenuto i maggiori guadagni nella storia del tennis.",
  "Roma": "Roma (AFI: /ˈroma/, ) è la capitale della Repubblica Italiana. È altresì capoluogo dell'omonima città metropolitana e della regione Lazio. Il comune di Roma è dotato di un ordinamento amministrativo speciale, denominato Roma Capitale e disciplinato da una legge dello Stato.Contando 2 758 454 abitanti, è il comune più popoloso d'Italia e il terzo dell'Unione europea dopo Berlino e Madrid. Mentre con 1287,36 km² è il comune più esteso d'Italia e dell'Unione europea, nonché la quinta città più estesa d'Europa dopo Mosca, Istanbul, Londra e San Pietroburgo. È inoltre il comune europeo con la maggiore superficie di aree verdi.\nSecondo la tradizione, è stata fondata il 21 aprile 753 a.C. da Romolo (sebbene scavi recenti nel Lapis niger farebbero risalire la fondazione a 2 secoli prima), nel corso dei suoi tre millenni di storia è stata la prima metropoli dell'Occidente, cuore pulsante di una delle più importanti civiltà antiche, che influenzò la società, la cultura, la lingua, la letteratura, l'arte, l'architettura, l'urbanistica, l'ingegneria civile, la filosofia, la religione, il diritto e i costumi dei secoli successivi. Luogo di origine della lingua latina, fu capitale dell'antico Stato romano che estendeva il suo dominio su tutto il bacino del Mediterraneo e gran parte dell'Europa, dello Stato Pontificio, sottoposto al potere temporale dei papi e del Regno d'Italia (dal 1871 al 1946). Per antonomasia, è definita l'Urbe, Caput mundi e Città eterna.\nCuore della cristianità cattolica, è l'unica città al mondo ad ospitare al proprio interno un intero Stato, l'enclave della Città del Vaticano. Il suo centro storico, delimitato dal perimetro delle mura aureliane, sovrapposizione di testimonianze di quasi tre millenni, è espressione del patrimonio storico, artistico e culturale del mondo occidentale europeo e, nel 1980, insieme alle proprietà extraterritoriali della Santa Sede nella città, è stato inserito nella lista dei Patrimoni dell'umanità dell'UNESCO, provvedimento esteso nel 1990 ai territori compresi all'interno delle mura gianicolensi.",
  "Mario Balotelli": "Mario Balotelli, nato Mario Barwuah (Palermo, 12 agosto 1990), è un calciatore italiano, attaccante dell'Adana Demirspor.\nVincitore, a livello giovanile, di un Campionato Primavera e un Torneo di Viareggio nelle file dell'Inter, nell'arco di tre stagioni in prima squadra ha conquistato tre scudetti, una Coppa Italia, una Supercoppa italiana e una Champions League. Trasferitosi al Manchester City, ha ampliato il proprio palmarès con una Premier League, una FA Cup e una FA Community Shield. Nel corso della sua carriera ha giocato anche con le maglie di Milan, Liverpool, Nizza, Olympique Marsiglia, Brescia, Monza e Adana Demirspor.\nCon la nazionale italiana è stato vicecampione d'Europa nel 2012, laureandosi capocannoniere del torneo con tre reti (al pari di altri cinque giocatori); le suddette marcature lo rendono complessivamente il miglior marcatore italiano nella storia degli Europei (a pari merito con Antonio Cassano). Detiene lo stesso primato nella Confederations Cup (a pari merito con Daniele De Rossi e Giuseppe Rossi), grazie ai due gol realizzati nell'edizione 2013, conclusa al terzo posto.\n\n\n== Biografia ==\n\nNasce a Palermo, nel quartiere di Borgo Nuovo, da Thomas, domestico e operaio edile, e Rose Barwuah, immigrati ghanesi. Poco dopo la sua nascita, i genitori si trasferiscono a Bagnolo Mella, in provincia di Brescia, in cerca di lavoro. Nei primi tre anni di vita Balotelli ha dei gravi problemi intestinali, per i quali è sottoposto a una serie di interventi chirurgici, e le sue condizioni migliorano verso la fine del 1992. I problemi di salute di Mario e le difficoltà economiche spingono i Barwuah a chiedere l'aiuto dei servizi sociali, che raccomandano l'affido familiare.",
  "Tommaso Buscetta": "Tommaso Buscetta, detto anche Il boss dei due mondi e don Masino (Palermo, 13 luglio 1928 – North Miami, 2 aprile 2000), è stato un mafioso e collaboratore di giustizia italiano.\nMembro di Cosa nostra, dopo l'arresto fu uno dei primi mafiosi a cominciare a collaborare con la giustizia, durante le inchieste coordinate dal magistrato Giovanni Falcone; le sue rivelazioni permisero, per la prima volta, una dettagliata ricostruzione giudiziaria dell'organizzazione e della struttura della criminalità siciliana. Il suo contributo viene tuttora considerato fondamentale per aver dato inizio al declino del potere mafioso.\n\n\n== Biografia ==\n\n\n=== Origini e formazione ===\n\nTommaso Buscetta nacque a Palermo il 13 luglio 1928 in una famiglia molto povera e molto numerosa, figlio di una casalinga, Felicia Bauccio, e di un vetraio, Benedetto Buscetta. Ultimo di 17 figli, nel 1944, a soli 16 anni, sposò Melchiorra Cavallaro, dalla quale ebbe quattro figli: Felicia nel 1946, Benedetto nel 1948, Domenico ed Antonio. Benedetto ed Antonio furono vittime della lupara bianca nel corso della seconda guerra di mafia. Nel 1966 sposò in Messico la soubrette Vera Girotti (ex fidanzata del batterista Gegè Di Giacomo) dalla quale ebbe la figlia Alessandra. Due anni dopo si trasferì in Brasile, dove conobbe Cristina De Almeida Guimaraes, figlia di un importante uomo d'affari, che sposò nel 1978 in carcere a Torino e dalla quale ebbe altri quattro figli.Durante l'adolescenza iniziò una serie di attività illegali nel mercato nero, come il furto di generi alimentari e la falsificazione delle tessere per il razionamento della farina, diffuse durante il ventennio fascista. Questa attività lo rese abbastanza celebre a Palermo, dove già in giovanissima età cominciò ad essere chiamato don Masino da chi lo ammirava e rispettava.\n\n\n=== L'ingresso in \"Cosa Nostra\" ===\nNel 1945 il diciassettenne Buscetta venne affiliato a Cosa nostra ed entrò a far parte del mandamento palermitano di Porta Nuova.",
  "UEFA Champions League": "La UEFA Champions League, meglio nota come Champions League o semplicemente Champions (in Italiano Lega dei campioni), è la più prestigiosa competizione calcistica continentale per squadre di club organizzata dalla UEFA.\nLa denominazione di Champions League («Lega dei Campioni») sostituì nel 1992 quella storica di Coppa dei Campioni d'Europa propriamente detta ed istituita nel 1955. Fin dalla prima edizione e per i successivi trentacinque anni, tale torneo ha contemplato esclusivamente doppi turni ad eliminazione diretta e la partecipazione delle sole società vincitrici delle varie massime divisioni nazionali; negli anni novanta i requisiti per accedere alla manifestazione furono rivisti ed ampliati, inizialmente a beneficio di alcune squadre giunte seconde nel proprio campionato e in seguito includendo anche le terze e le quarte classificate, in base alla classifica della UEFA della nazione di appartenenza. Inoltre, dal 1991 sono state introdotte una o più fasi a gironi.\nNella sua formula odierna la UEFA Champions League inizia a luglio con tre turni preliminari di qualificazione ed un turno di spareggi. Le sei squadre che superano questa fase accedono a quella a gruppi, unendosi ad altre ventisei già qualificate. Le trentadue formazioni si suddividono dunque in otto gironi composti da quattro contendenti ciascuno, affrontandosi in partite di andata e ritorno. Le sedici classificate al primo ed al secondo posto nei gironi vengono ammesse alla fase ad eliminazione diretta, che inizia dopo la sosta invernale con gli ottavi di finale e culmina con la finale in gara unica, da giocarsi nel mese di maggio o giugno. La compagine vincitrice del torneo acquisisce il diritto a disputare l'incontro valido per l'assegnazione della Supercoppa europea e si qualifica anche per la Coppa del mondo per club.\nLa società più titolata nella manifestazione è il Real Madrid con 14 vittorie, seguita dal Milan con 7 trofei. La competizione vanta ventidue club vincitori, tredici dei quali plurimi: oltre ai due citati, anche Liverpool e Bayern Monaco (6 successi), Barcellona (5), Ajax (4), Manchester Utd e Inter (3), Benfica, Nottingham Forest, Juventus, Porto e Chelsea (2).",
  "Marvel Cinematic Universe": "Il Marvel Cinematic Universe, conosciuto anche con l'acronimo MCU, è un media franchise incentrato su una serie di film di supereroi prodotti dai Marvel Studios e basati sui personaggi apparsi nelle pubblicazioni della Marvel Comics. Il franchise comprende inoltre serie televisive, serie animate, cortometraggi, serie digitali e fumetti. Come accade nell'Universo Marvel dei fumetti, i film e gli altri media appartenenti a questo franchise condividono l'ambientazione e alcuni personaggi, nonché alcuni elementi della trama che fanno da filo conduttore tra di essi.\nIl primo film è stato Iron Man (2008), che ha aperto la \"Fase Uno\", conclusasi con The Avengers (2012). La \"Fase Due\" è iniziata con Iron Man 3 (2013) e si è conclusa con Ant-Man (2015). La \"Fase Tre\" è cominciata con Captain America: Civil War (2016) e si è conclusa con Spider-Man: Far from Home (2019). Le prime tre fasi sono note come la \"Saga dell'Infinito\" (Infinity Saga). Il primo film della \"Fase Quattro\", ancora in corso, è stato Black Widow (2021); questa fase include inoltre numerose serie televisive prodotte per Disney+. In seguito alla loro aggiunta a Disney+ nel gennaio 2022, i cortometraggi \"Marvel One-Shots\" vengono considerati parte integrante delle prime tre fasi, ognuno nella fase rispettiva del film con cui sono stati originariamente rilasciati, essendo questo il modo in cui la piattaforma di streaming stessa cataloga i corti.\nMarvel Television ha espanso ulteriormente il franchise, prima sulla televisione terrestre con Agents of S.H.I.E.L.D., che ha debuttato sulla ABC nel 2013, poi sui servizi di video on demand con Daredevil su Netflix nel 2015, Runaways su Hulu nel 2017 e infine sulla televisione via cavo con Cloak & Dagger, che ha debuttato su Freeform nel 2018.",
  "Disastro di Černobyl'": "Il disastro di Chernobyl è stato un incidente nucleare avvenuto la notte del 26 aprile 1986 alle ore 1:23:58 UTC+4 nel reattore nº 4 della centrale nucleare di Chernobyl, nell'allora Repubblica Socialista Sovietica Ucraina. È il più grave incidente della storia dell'energia nucleare e l'unico, insieme a quello di Fukushima del 2011, a essere classificato al settimo livello, il massimo, della scala di catastroficità INES.\nNonostante il nome del luogo con cui il disastro passò alla storia, una località a circa 100 km a nord di Kiev e poco distante dal confine con la Bielorussia, l'impianto nucleare faceva capo alla municipalità di Pryp\"jat', da cui dista circa 3 km, laddove Chernobyl ne dista circa 18. Dal 1986 Pryp\"jat' è una città fantasma e Chernobyl si è notevolmente spopolata.\n\n\n== Catena degli eventi ==\nAlla base del disastro vi sarebbero stati errori di procedura nel corso di un test di sicurezza sul reattore nº 4 della centrale, finalizzato a ottenere la definitiva omologazione dell'impianto, che consisteva nel verificare la possibilità di alimentare le pompe del sistema di raffreddamento anche in caso di black-out elettrico, utilizzando l'elettricità prodotta dal movimento inerziale delle turbine per il tempo necessario ad attivare i gruppi di generazione diesel-elettrici di emergenza. Test identici erano già stati condotti in passato: dal 1982 se ne erano tenuti tre, con esito negativo. Il test che provocò l'incidente era stato posticipato di 10 ore rispetto all'orario programmato: ciò implicò che il personale di turno che si trovò a compierlo non era la stessa squadra che si era preparata allo scopo. Nel periodo precedente al test, il reattore era stato mantenuto a una potenza ridotta per molte ore. Durante il lasso di tempo che precedeva lo spegnimento previsto dal test, la potenza del reattore venne ulteriormente abbassata e durante la prova fu ulteriormente sollecitato fino a raggiungere condizioni instabili. La perdita di potenza del reattore per ragioni accidentali andò molto oltre il desiderio degli operatori e oltrepassò i limiti di sicurezza, anche a causa di un fenomeno detto avvelenamento da xeno, che mascherava la reale attività del reattore. Anziché interrompere il test e spegnere immediatamente il reattore come imposto dai protocolli, si decise, contravvenendo alle raccomandazioni di sicurezza, di cercare di incrementare nuovamente la potenza estraendo quasi tutte le barre di controllo.",
  "Leonardo DiCaprio": "Leonardo Wilhelm DiCaprio (Los Angeles, 11 novembre 1974) è un attore, sceneggiatore, produttore cinematografico e attivista statunitense.\nHa acquisito fama internazionale nel 1997 recitando nel film Titanic di James Cameron, al fianco di Kate Winslet. Nel corso della sua carriera ha collaborato con registi come James Cameron, Baz Luhrmann, Danny Boyle, Clint Eastwood, Christopher Nolan, Steven Spielberg, Ridley Scott, Sam Mendes, Sam Raimi, Woody Allen, Alejandro González Iñárritu, Quentin Tarantino e soprattutto con Martin Scorsese, con cui ha stretto un sodalizio professionale sin dal 2002, considerandolo il suo mentore.\nNel 2016 ha vinto l'Oscar come miglior attore per la sua interpretazione di Hugh Glass in Revenant - Redivivo di Iñárritu. Tra i vari riconoscimenti ottenuti figurano anche sette candidature all'Oscar, tre Golden Globe su tredici candidature, uno Screen Actors Guild Award su dodici candidature, un premio BAFTA su sei candidature e due Critics Choice Awards su otto candidature. Nel 2014 è stato nominato Messaggero della Pace dal segretario generale delle Nazioni Unite Ban Ki-moon, mentre nel 2016 è stato inserito dalla rivista Time al primo posto tra le 100 persone più influenti del pianeta, nella categoria icona.\n\n\n== Biografia ==\n\nLeonardo Wilhelm DiCaprio è nato l'11 novembre 1974 a Los Angeles, in California, figlio di George DiCaprio (1943), un fumettista statunitense di origini italiane dal lato paterno. I bisnonni di Leonardo, Salvatore DiCaprio e Rosina Casella, erano originari di Napoli, secondo una notizia fatta circolare nel 1998, e la famiglia di Salvatore (1866) era originaria di Alife. I due si sposarono il 24 settembre 1893 a Manhattan, mentre nel 1902 sarebbe nato il nonno dell'attore, George Leon DiCaprio (1902-1965). La madre, Irmelin Indenbirken (1945), era una segretaria tedesca, nata a Oer-Erkenschwick (Nord Reno-Vestfalia) da padre tedesco, Wilhelm Indenbirken, e da madre russa, Helene Indenbirken, nata Yelena Smirnova (1915-2008), immigrata in Germania nel 1924.",
  "Maurizio Gucci": "Maurizio Gucci (Firenze, 26 settembre 1948 – Milano, 27 marzo 1995) è stato un imprenditore italiano, noto per essere stato il presidente della casa di moda Gucci dal 1983 al 1993.\n\n\n== Biografia ==\nFiglio di Rodolfo Gucci e dell'attrice Sandra Ravel, nipote di Guccio Gucci, dopo essersi laureato in giurisprudenza all'Università Cattolica del Sacro Cuore ha lavorato per l'azienda di famiglia. Dopo la morte di suo padre, avvenuta nel 1983, ha assunto la direzione della società, licenziando in seguito lo zio Aldo. Ha inoltre ereditato un patrimonio di oltre 800 miliardi di lire (equivalenti a circa 1,3 miliardi di euro odierni). Durante la sua presidenza seleziona tre personalità chiave per il futuro di Gucci: Domenico De Sole, assunto come manager nel 1984, Dawn Mello, assunta nel 1989 come editrice e designer prêt-à-porter e Tom Ford nel 1990. Nel 1993 vende le sue quote del gruppo alla Investcorp, società di Nemir Kirdar, per 270 miliardi di lire.Nel 1970 conosce ad una festa Patrizia Reggiani. I due si sposano il 28 ottobre 1972 nella Chiesa di San Sepolcro a Milano, pur con l'opposizione di Rodolfo Gucci; da Patrizia avrà due figlie, Alessandra (nata nel 1976) e Allegra (nata nel 1981). Il 22 maggio 1985, dopo 12 anni di matrimonio, Maurizio lascia Patrizia, e nel 1993 instaura un rapporto con Paola Franchi. Nel 1992 Patrizia Reggiani e Maurizio Gucci divorziano ufficialmente e, come parte dell'accordo, la Reggiani avrebbe dovuto percepire l'equivalente di una somma annua di 1 miliardo di lire.\n\n\n=== La morte ===\nIl 27 marzo 1995 Maurizio Gucci viene assassinato da Benedetto Ceraulo nella portineria dello stabile dove erano situati gli uffici di una sua società.",
  "Gomorra - La serie": "Gomorra è una serie televisiva italiana di genere gangster, trasmessa su Sky Italia dal 2014 al 2021.\nLiberamente ispirata all'omonimo best seller di Roberto Saviano, la serie racconta gli atti criminali di spacciatori di droga e appartenenti a organizzazioni criminali di stampo camorristico, con ramificazioni nel mondo degli affari e in quello della politica.\n\n\n== Trama ==\n\n\n=== Prima stagione ===\nNapoli, il clan camorrista dei Savastano è comandato dal temuto e rispettato Don Pietro, il boss di Secondigliano. Al fianco di Don Pietro ci sono molti uomini fidati, tra cui Ciro Di Marzio, detto l'Immortale, suo braccio destro, che all'inizio della serie è mandato a incendiare la casa della madre di Salvatore Conte, boss rivale. Don Pietro affida a Ciro il compito di preparare suo figlio Gennaro, detto \"Genny\", al futuro ruolo di capo della famiglia, e il braccio destro lo sottopone a una prova iniziatica.\nIn seguito a un controllo della polizia, Don Pietro viene arrestato e portato in carcere, dove organizza una rivolta che inizialmente sembra dare buoni frutti. Una sua telefonata, con cui ordina la strage di Castel Volturno, viene intercettata, e Don Pietro è sottoposto al carcere duro del 41 bis; il controllo del clan, nonostante disposizioni contrarie di Don Pietro, passa nelle mani di sua moglie, Donna Imma, diffidente nei confronti di Ciro e delle capacità di Genny per gestire il clan. Donna Imma, pur mettendo a repentaglio la vita di Ciro, gli ordina di recarsi in Spagna per trattare con il capo clan rivale Conte, e a Genny di recarsi in Honduras, per trattare con i narcotrafficanti e appalesare la sua imminente ascesa in qualità di erede di Don Pietro. L'accordo con Conte va a buon fine ma Ciro è messo ai margini del clan, mentre donna Imma, pur consapevole di crearsi nuovi nemici, organizza l'apertura di nuove piazze.\nDopo un lungo periodo in Honduras, Genny torna a Napoli, mutato radicalmente sia nell'aspetto che nel carattere e pronto a prendersi ciò che gli spetta.",
  "Margaret, contessa di Snowdon": "Sua Altezza reale la principessa Margaret, contessa di Snowdon (Glamis, 21 agosto 1930 – Londra, 9 febbraio 2002), era la seconda figlia di re Giorgio VI del Regno Unito e di Elizabeth Bowes-Lyon, nonché sorella minore della regina Elisabetta II.\n\n\n== Biografia ==\n\nLa principessa Margaret nacque nel castello di Glamis in Scozia il 21 agosto 1930. Questo castello era la residenza della famiglia della madre. In famiglia era affettuosamente chiamata Margot. Il ministro degli interni John Robert Clynes era presente per verificare il parto. La registrazione della sua nascita venne ritardata per diversi giorni per evitare di essere la numero tredici nei registri parrocchiali.Al momento della nascita era quarta nella linea di successione al trono britannico. Suo padre era il principe Alberto, duca di York, il secondo figlio di re Giorgio V e della regina Mary. Sua madre Elizabeth, duchessa di York, era la più giovane figlia del 14º conte di Strathmore e Kinghorne. La duchessa di York inizialmente voleva chiamare la sua seconda figlia Ann Margaret, come ha spiegato alla suocera in una lettera: \"Sono molto ansiosa di chiamarla Ann Margaret, penso che Ann di York suoni abbastanza ed Elizabeth e Ann stanno così bene insieme\". A re Giorgio V non piaceva il nome Ann, ma approvò l'alternativa di Margaret Rose.La principessa fu battezzata nella cappella privata di Buckingham Palace il 30 ottobre 1930 da Cosmo Lang, l'arcivescovo di Canterbury. Suoi padrini furono il Principe di Galles, la principessa Ingrid di Svezia, la principessa Vittoria del Galles (sua prozia paterna), Lady Rose Leveson-Gower (sua zia materna) e l'On.",
  "José Mourinho": "José Mário dos Santos Mourinho Félix, noto semplicemente come José Mourinho (IPA: [ʒuˈzɛ moˈɾiɲu]; Setúbal, 26 gennaio 1963), è un allenatore di calcio ed ex calciatore portoghese, di ruolo difensore, tecnico della Roma.\nDopo le prime esperienze in panchina tra Portogallo e Spagna, la sua ascesa si concretizza con il passaggio al Porto, dove in due stagioni e mezza vince due campionati (2003 e 2004), una Coppa (2003) e una Supercoppa nazionale (2003), ma soprattutto una Coppa UEFA (2003) e una Champions League (2004). Nel 2004 viene chiamato alla guida del Chelsea, con il quale si aggiudica due campionati (2005 e 2006), due Coppe di Lega (2005 e 2007), una Coppa d'Inghilterra (2006-2007) e una Supercoppa inglese (2005). Nel 2008 approda all'Inter, che conduce alla vittoria di due campionati (2009 e 2010), una Coppa Italia (2010), una Supercoppa italiana (2008) e una Champions League (2010). Terminata l'esperienza in Italia, si trasferisce prima al Real Madrid, con il quale in tre anni si aggiudica un campionato (2012), una Coppa del Re (2011) e una Supercoppa spagnola (2012), e poi al Chelsea, con cui in due stagioni e mezza vince un altro campionato (2015) e un'altra Coppa di Lega (2015). Dal 2016 al 2018 allena il Manchester Utd, con cui vince una Supercoppa inglese (2016), una Coppa di Lega (2017) e un'Europa League (2017). Dopo un'esperienza al Tottenham, dal 2019 al 2021, torna in Italia per guidare la Roma, con la quale vince la prima edizione della Conference League (2022). \nConsiderato uno dei migliori allenatori di tutti i tempi, viene da molti soprannominato The Special One, come lui stesso si definì nel 2004 durante la conferenza stampa di presentazione al Chelsea. A livello individuale, tra gli altri riconoscimenti, è stato premiato come miglior allenatore del mondo dall'IFFHS nel 2004, 2005, 2010 e 2012, nonché come miglior allenatore dell'anno FIFA nel 2010 e UEFA nel 2004, 2005, 2006 e 2010. È stato inoltre nominato allenatore portoghese del secolo dalla Federazione calcistica del Portogallo nel 2015.",
  "UEFA Europa Conference League": "La UEFA Europa Conference League, meglio nota come Conference League o semplicemente Conference, è una competizione calcistica continentale per squadre di club organizzata dalla UEFA, la terza per prestigio dopo la Champions League e l'Europa League.\n\n\n== Storia ==\nNel 2015 l'ente europeo considerò la possibilità di aggiungere una terza manifestazione continentale il cui accesso avrebbe riguardato i club non qualificati in Europa League, nonché le compagini eliminate nei preliminari di Champions League e nella fase a gironi di Europa League.Il 2 dicembre 2018, in occasione del sorteggio per le qualificazioni all'Europeo 2020, l'UEFA annunciò che la competizione (provvisoriamente rinominata UEFA Europa League 2) sarebbe iniziata nel 2021. Il nome UEFA Europa Conference League è stato poi ufficializzato il 5 ottobre 2019.La prima finale della storia della competizione si è tenuta all'Arena Kombëtare di Tirana, in Albania il 25 maggio 2022, come annunciato dal comitato esecutivo dell'UEFA il 3 dicembre 2020; le partite si giocano il giovedì in contemporanea con quelle della UEFA Europa League in due fasce orarie: 18:45 e 21:00 CET.Essendo fortemente correlata con la UEFA Europa League, a livello di marketing il nuovo torneo utilizza logo e grafiche simili e il medesimo inno di quest'ultima.\n\n\n== Formula ==\n\n\n=== Turni di qualificazione ===\nI turni preliminari seguono uno schema simile a quelli di Champions League, con la suddivisione nei percorsi «campioni» e «piazzate»: a differenza del massimo torneo, nel percorso «campioni» competono le squadre eliminate nelle qualificazioni per la fase a gruppi della Champions League e dell'Europa League.Per quanto riguarda il percorso «piazzate», si fa riferimento al tradizionale criterio del ranking UEFA, che assegna numerazione variabile di squadre con cui ogni federazione compete, come di seguito indicato:\n\nle nazioni dal 1º al 5º posto, cui spetta una sola rappresentante;\nle nazioni dal 6º al 15º posto, con due rappresentanti;\nle nazioni dal 16º al 50º posto, con tre rappresentanti;\nle nazioni dal 51º al 55º posto, con due rappresentanti;\nla federazione del Liechtenstein, con la vincitrice della coppa nazionale non essendovi un campionato locale.\n\n\n=== Fase a gironi ===\nLa fase a gironi si compone, come per la UEFA Champions League e la UEFA Europa League, di 32 squadre, con 8 gruppi da 4 squadre ciascuno, venendo poi seguita dall'eliminazione diretta.\n\n\n=== Fase a eliminazione diretta ===\nLa fase a eliminazione diretta inizia dagli spareggi, che vede le seconde classificate della UEFA Europa Conference League affrontare le terze classificate della UEFA Europa League, seguita dagli ottavi di finale, che vede le prime classificate della UEFA Europa Conference League affrontare le vincitrici degli spareggi, dai quarti di finale, dalle semifinali e dalla finale.La vittoria del torneo garantisce la qualificazione all'edizione seguente della UEFA Europa League, a partire dalla fase a gironi.\n\n\n== Trofeo ==\nIl trofeo è stato svelato il 24 maggio 2021. Esso misura 57,5 cm in altezza, ha un peso di 11 kg ed è composto da 32 spine esagonali, una per ogni squadra nella fase a gironi della competizione, che si torcono e si incurvano dalla base del trofeo.\n\n\n== Premi in denaro ==\nPremi UEFA Europa Conference League 2021-2022, quote di partenza (94,08 milioni di euro)I 32 club qualificati alla fase a gironi riceveranno ciascuno 2,94 milioni di euro.\n\nPremi UEFA Europa Conference League 2021-2022, importi fissi (98,3 milioni di euro)Per ogni partita della fase a gironi verranno assegnati dei bonus in base alle prestazioni: 500 000 euro per una vittoria e 160 000 euro per un pareggio.",
  "Ciro Immobile": "Ciro Immobile (Torre Annunziata, 20 febbraio 1990) è un calciatore italiano, attaccante della Lazio, di cui è capitano, e della nazionale italiana, con la quale si è laureato campione d'Europa nel 2021.\nCresciuto nei settori giovanili di Sorrento prima e Juventus poi, emerge tra le file di Pescara e Torino vincendo con queste ultime due titoli di capocannoniere, rispettivamente in Serie B (2011-2012) e in Serie A (2013-2014). Alla Lazio si afferma tra i migliori attaccanti italiani della sua generazione, trionfando per altre tre volte nella classifica marcatori della Serie A (2017-2018, 2019-2020 e 2021-2022) — divenendo il primo calciatore italiano a vincere il titolo di capocannoniere per quattro volte — e per una in quella della UEFA Europa League (2017-2018): diventa inoltre il migliore marcatore di sempre della squadra biancoceleste in tutte le competizioni.A livello di palmarès, con il club biancoceleste annovera una Coppa Italia (2018-2019) e due Supercoppe italiane (2017 e 2019), mentre in precedenza aveva conquistato una Supercoppa di Germania (2014) con il Borussia Dortmund e un campionato di Serie B (2011-2012) con il Pescara.\nNel campionato 2019-2020 ha eguagliato il record di reti segnate in Serie A in una singola stagione, 36, le stesse che gli hanno valso la vittoria della Scarpa d'oro. Sempre a livello individuale, è stato nominato per due volte miglior attaccante ai Premi Lega Serie A (2019-2020 e 2021-2022) oltreché inserito tre volte nella squadra dell'anno AIC (2014, 2018 e 2020) e una nella squadra della stagione della UEFA Europa League (2018).\n\n\n== Biografia ==\nÈ sposato dal 2014 con Jessica, conosciuta durante i trascorsi a Pescara: la coppia ha tre figli. Nel biennio 2016-2017 è stato presidente onorario del Savoia.\n\n\n== Caratteristiche tecniche ==\nCentravanti capace di spaziare su tutto il fronte d'attacco, tra i suoi principali punti di forza annovera senso del gol, dribbling nello stretto e tiro di prima intenzione, da ogni posizione e con entrambi i piedi. Dotato di buona tecnica di base — «un formidabile stoccatore pur senza avere fondamentali ineccepibili» —, ciò nonostante il fisico possente, l'esplosività e la resistenza nella corsa gli permettono di eccellere all'interno di sistemi tattici che esaltano queste caratteristiche, cioè volti a creare spazi che Immobile, impiegato al meglio come unica punta centrale, può attaccare in verticale; al contrario, risulta meno efficace se costretto a giocare da pivot all'interno dell'area di rigore o al fraseggio coi compagni di squadra.Nonostante il già significativo score sottorete, nella prima parte di carriera ha continuato a dividere gli addetti ai lavori tra suoi estimatori, che lo vedevano vittima di stereotipi e pregiudizi duri a morire, e altrettanti detrattori; questi ultimi, in particolare, ne riscontravano una certa fragilità caratteriale — ammessa dallo stesso Immobile, nello specifico davanti a difficoltà ambientali — che, a loro dire, ne avrebbe impedito l'affermazione anche al di fuori del contesto italiano o in club con ambizioni di primo livello.Dopo la vittoria della Scarpa d'oro e il record di gol in una stagione in Serie A, malgrado il persistere di critiche — provenienti soprattutto dalla stampa estera — circa la capacità di esprimersi al massimo solo grazie a una squadra che giochi per lui, c'è chi gli riconosce di avere raggiunto una definitiva maturità, avendo imparato «a caricarsi la propria squadra sulle spalle» oltreché essere diventato più perseverante e in grado di trovare sempre la via del gol, arrivando anche a definirlo «l'attaccante italiano più di talento e più costante» degli anni 2010.\n\n\n== Carriera ==\n\n\n=== Club ===\n\n\n==== Sorrento e Juventus ====\nMuove i primi passi nella scuola calcio Torre Annunziata '88, per poi trasferirsi nella società Maria Rosa e infine nel vivaio della Salernitana, dove tuttavia non riesce a emergere.",
  "Episodi di Grey's Anatomy (diciassettesima stagione)": "La diciassettesima stagione della serie televisiva Grey's Anatomy, composta da 17 episodi, è stata trasmessa in prima visione assoluta negli Stati Uniti d'America da ABC dal 12 novembre 2020 al 3 giugno 2021, divisa in due parti: la prima parte (1-6) fino al 17 dicembre 2020, mentre la seconda parte (7-17) dall'11 marzo 2021.In Italia la stagione viene trasmessa da Fox, canale a pagamento della piattaforma satellitare Sky, dal 24 novembre 2020, divisa in due parti: la prima parte (1-6) fino al 9 febbraio 2021, mentre la seconda parte (7-17) dal 20 aprile al 29 giugno 2021. In chiaro approda su La7 dal 1º novembre 2021.\nQuattro episodi della stagione rappresentano un crossover con tre episodi della quarta stagione dello spin-off Station 19.\nGiacomo Gianniotti (Andrew DeLuca), Jesse Williams (Jackson Avery) e Greg Germann (Tom Koracick) escono dal cast principale della serie nel corso della stagione. Gli attori Patrick Dempsey, Eric Dane, Sarah Drew, Chyler Leigh, T. R. Knight ritornano come guest-star nel corso della stagione rispettivamente nei ruoli del dottor Derek Shepherd, Mark Sloan, April Kepner, Lexie Grey e George O' Malley. \n\n\n== Tutte le feste di domani ==\nTitolo originale: All Tomorrow's Parties\nDiretto da: Debbie Allen\nScritto da: Andy Reaser e Lynee E. Litt\n\n\n=== Trama ===\nAprile 2020: il COVID è appena arrivato negli Stati Uniti e i medici del Grey Sloan non toccano il bisturi da settimane perché sono impegnati con i pazienti della nuova pandemia. Richard, completamente ristabilito, torna al lavoro, ma fa fatica ad ambientarsi in un ospedale che è diventato centro COVID e viene rimproverato da Miranda. Meredith fa snervanti turni in terapia intensiva e Maggie inizia a essere nervosa perché sta perdendo molti dei suoi pazienti ma Winston cerca di aiutarla anche se sono distanti in quanto lui si trova a Boston. Jo propone a Jackson di fare del sesso occasionale per sbloccare la propria situazione dopo l'abbandono da parte di Karev; Jackson, un po' perplesso, accetta, ma la sera, a casa di lui, Jo non riesce a mettere in atto i suoi propositi e scoppia a piangere. Meredith, Carina, Richard, Miranda e Maggie, dopo avergli detto quanto lo stimano come medico e per il modo in cui prende a cuore i pazienti, cercano di convincere DeLuca ad ammettere la propria malattia, a curarsi e a lottare per se stesso.",
  "Incidente di Vermicino": "L'incidente di Vermicino fu un avvenimento accaduto in Italia nel mese di giugno 1981 che causò la morte di un bambino, Alfredo Rampi detto Alfredino (Roma, 11 aprile 1975 - Frascati, 13 giugno 1981), di sei anni, caduto in un pozzo artesiano in via Sant'Ireneo, in località Selvotta, una frazione di Frascati, situata lungo la via di Vermicino, che collega via Casilina a via Tuscolana. Dopo quasi tre giorni di inutili tentativi di salvataggio, il bambino morì dentro il pozzo a una profondità di circa 60 metri. La vicenda ebbe un enorme impatto sulla stampa e nell'opinione pubblica italiana, anche grazie alla diretta televisiva della Rai durante le ultime 18 ore del caso. È ancora oggi uno dei casi mediatici più rilevanti della storia italiana.\nLa mancanza di organizzazione e coordinamento dei soccorsi, ai limiti dell'improvvisazione, fecero capire l'esigenza di una nuova struttura organizzativa per poter gestire le situazioni di emergenza e negli anni successivi portò alla nascita del Dipartimento della protezione civile, all'epoca ancora solo sulla carta.\n\n\n== Storia ==\n\n\n=== L'incidente ===\nNel mese di giugno 1981 la famiglia Rampi, composta dal padre Ferdinando, dalla madre Franca Bizzarri, dalla nonna paterna Veja e dai figli Alfredo e Riccardo, rispettivamente di 6 e 2 anni, stava trascorrendo un periodo di vacanza nella loro seconda casa, in località Selvotta, nel comune di Frascati (Roma), in vicinanza della località di Vermicino.\nLa sera di mercoledì 10 giugno, Ferdinando Rampi, due suoi amici e il figlio Alfredino erano a passeggio nella campagna circostante. Al momento di tornare indietro, alle ore 19:20, Alfredino chiese al padre di poter continuare il cammino verso casa da solo, attraverso i prati; Ferdinando acconsentì, ma quando giunse a sua volta a casa, verso le ore 20, scoprì che il bambino non era arrivato. Dopo circa mezz'ora, i genitori cominciarono a cercarlo nei dintorni e, non trovandolo, alle 21:30 circa allertarono le forze dell'ordine. Nel giro di 10 minuti giunsero sul posto Polizia, Vigili urbani e Vigili del fuoco, oltre ad alcuni abitanti del posto, attratti dal viavai.",
  "Bridgerton": "Bridgerton è una serie televisiva statunitense creata da Chris Van Dusen e prodotta da Shonda Rhimes, basata sui romanzi di Julia Quinn, ambientati nel mondo dell'alta società londinese durante la Reggenza inglese (Regency Era). La serie ha debuttato il 25 dicembre 2020 su Netflix.\n\n\n== Trama ==\nLa serie è ambientata in una utopica età della Reggenza inglese, in cui non vi è razzismo. Seguendo la cronologia dei romanzi, ogni stagione è autoconclusiva e incentrata su uno dei fratelli Bridgerton: Daphne, Anthony, Benedict, Colin, Eloise, Francesca, Gregory e Hyacinth.\n\n\n== Episodi ==\n\n\n== Personaggi e interpreti ==\n\n\n=== Principali ===\nDaphne Bridgerton (stagioni 1-in corso), interpretata da Phoebe Dynevor, doppiata da Margherita De Risi.Protagonista femminile della prima stagione. Quartogenita della famiglia Bridgerton, acquisisce il titolo di duchessa dopo aver sposato Simon.\nSimon Basset (stagione 1), interpretato da Regé-Jean Page, doppiato da Jacopo Venturiero.Protagonista maschile della prima stagione. Il libertino duca di Hastings è una vecchia conoscenza di Anthony Bridgerton. Da piccolo soffriva di balbuzie e per questo fu allontanato dal padre, venendo poi cresciuto da Lady Danbury. Si innamorerà di Daphne e in seguito, nonostante la sua riluttanza, si sposeranno.",
  "Erling Håland": "Erling Braut Håland (Leeds, 21 luglio 2000) è un calciatore norvegese, attaccante del Manchester City e della nazionale norvegese.\nRitenuto uno dei maggiori talenti del calcio mondiale, è cresciuto nel settore giovanile del Bryne, con cui ha esordito tra i professionisti, prima di passare nel 2017 al Molde, dove ha militato per due stagioni. Nel 2019 viene acquistato dal Salisburgo, con cui vince un campionato austriaco e una Coppa d'Austria nel 2018-2019. Nel 2020 passa al Borussia Dortmund, con cui conquista una Coppa di Germania nel 2020-2021 e si afferma come uno degli attaccanti più giovani e al contempo prolifici in circolazione. Due anni dopo si trasferisce al Manchester City.\nA livello individuale si è aggiudicato il premio di giocatore dell'anno del campionato tedesco nel 2020-21 e il titolo di miglior marcatore della UEFA Champions League nel 2020-21, oltre ad essere inserito nella squadra della stagione della UEFA Champions League nel 2020-2021.\n\n\n== Biografia ==\nNato a Leeds, è figlio di Alf-Inge Håland, ex calciatore professionista che giocava nel Leeds United quando lui è nato, e ciò lo rendeva convocabile dall'Inghilterra. Suo cugino Albert Tjåland (classe 2004) è anch'egli un calciatore.\n\n\n== Caratteristiche tecniche ==\nÈ un attaccante dotato di buona tecnica, velocità e forza fisica. Dispone di buon fiuto del goal, è di piede mancino, e i suoi 194 cm gli consentono di essere un buon colpitore di testa.",
  "Dune (film 2021)": "Dune (Dune: Part One) è un film del 2021 diretto da Denis Villeneuve.\nLa pellicola è la prima parte dell'adattamento cinematografico del romanzo omonimo scritto da Frank Herbert, primo capitolo del ciclo di Dune, già trasposto col film del 1984 di David Lynch e con le miniserie televisive Dune - Il destino dell'universo (2000) e I figli di Dune (2003).\nIl film è composto da un cast corale che include Timothée Chalamet, Rebecca Ferguson, Oscar Isaac, Josh Brolin, Stellan Skarsgård, Dave Bautista, Stephen McKinley Henderson, Zendaya, Chang Chen, Sharon Duncan-Brewster, Charlotte Rampling, Jason Momoa e Javier Bardem.\nAi premi Oscar 2022 è stato il film più premiato, con sei statuette vinte.\n\n\n== Trama ==\nIn un distante futuro dell'umanità, esiste un pianeta chiamato Arrakis, detto \"Dune\". Questo pianeta completamente sabbioso è l'unica fonte della sostanza più preziosa dell'universo, la \"spezia\": essa è una sostanza psichedelica simile a una polvere luccicante e presente nelle sabbie che coprono il pianeta, che conferisce il dono della premonizione e amplifica le capacità mentali, rendendo possibile l'utilizzo dei macchinari per il viaggio interstellare; è inoltre ritenuta sacra dai nativi di Dune, i Fremen, per via degli effetti visionari che ha sugli umani. Un giorno, accade che l'Imperatore Shaddam Corrino IV tolga il controllo del pianeta Arrakis alla crudele casata Harkonnen per darlo nelle mani della nobile famiglia Atreides, la cui popolarità continua a crescere nel resto dell'Imperium.\nIl figlio del Duca Leto Atreides, il giovane Paul, ha sogni ricorrenti su una ragazza Fremen; tali sogni spesso hanno tratti premonitori, e quando questi figurano la morte del suo maestro di spada Duncan Idaho, Paul tenta inutilmente di avvertirlo prima che questi parta in ricognizione su Arrakis, mentre lo sostituirà Gurney Halleck. La madre di Paul, Lady Jessica, riconosce in quanto strega Bene Gesserit il potenziale dei sogni del figlio che sta addestrando ad usare i poteri della voce, e lo comunica a Gaius Helen Mohiam, veridica Bene Gesserit dell'Imperatore; Paul viene così testato dalla veridica, tramite una strana e inquietante prova di resistenza, e dimostra di essere degno di ereditare potere, ma scopre anche che le Bene Gesserit hanno da secoli incrociato linee di sangue per creare il Kwisatz Haderach, un eletto in grado di usare i loro poteri a un livello mai visto e cambiare l'universo. Intanto, pur sapendo che l'offerta di Arrakis fa parte di una complessa trappola creata dall'Imperatore, atta a far sì che gli Harkonnen li combattano per riaverne il controllo indebolendo il loro potere, il Duca Leto obbedisce per onore e lascia la sua casa sul pianeta Caladan, portando con sé la sua famiglia e il resto dei suoi uomini.",
  "Silvio Berlusconi": "Silvio Berlusconi (Milano, 29 settembre 1936) è un politico e imprenditore italiano, quattro volte Presidente del Consiglio dei ministri.\nÈ conosciuto anche come il Cavaliere avendo ricevuto l'ordine al merito del lavoro, al quale ha rinunciato a seguito di una condanna penale. Ha iniziato l'attività imprenditoriale nel campo dell'edilizia. Nel 1975 ha costituito la società finanziaria Fininvest e nel 1993 la società di produzione multimediale Mediaset, nelle quali convergono altre società come Arnoldo Mondadori Editore e Silvio Berlusconi Communications, rimanendo figura simbolo della sua famiglia.\nNell'ottobre 1993 è entrato in politica e nel gennaio 1994 ha creato Forza Italia, partito politico di centro-destra confluito nel 2008 ne Il Popolo della Libertà e poi rifondato nel 2013. Ha segnato la vita politica italiana dalla metà degli anni novanta in poi con un atteggiamento tipico che è stato definito berlusconismo, ampiamente sostenuto dai suoi seguaci politici e dai suoi elettori, entrando fortemente anche nella cultura di massa e nell'immaginario collettivo italiano ed estero, ma suscitando anche un duro antiberlusconismo da parte degli oppositori, che ne hanno più volte sottolineato il conflitto di interessi, accusandolo di emanazione di leggi ad personam.\nEletto alla Camera dei deputati nel 1994, è stato confermato nelle successive quattro legislature, mentre nel 2013 è stato eletto per la prima volta senatore. Ha ottenuto quattro incarichi da presidente del Consiglio: il primo nella XII legislatura (1994-1995), due consecutivi nella XIV (2001-2005 e 2005-2006) e, infine, nella XVI (2008-2011). Con 3340 giorni complessivi è il politico che è rimasto in carica più a lungo nel ruolo di presidente del Consiglio dell'Italia repubblicana, superato in epoche precedenti solo da Benito Mussolini e Giovanni Giolitti; inoltre ha presieduto i due governi più duraturi dalla proclamazione della Repubblica.\nSecondo la rivista americana Forbes, con un patrimonio personale stimato a 7,3 miliardi di dollari USA (circa 6 miliardi di euro), Berlusconi è, nel 2021, il sesto uomo più ricco d'Italia e il 318º più ricco del mondo.",
  "Seconda guerra mondiale": "La seconda guerra mondiale vide contrapporsi, tra il 1939 e il 1945, le cosiddette potenze dell'Asse e gli Alleati che, come già accaduto ai belligeranti della prima guerra mondiale, si combatterono su gran parte del pianeta; il conflitto ebbe inizio il 1º settembre 1939 con l'attacco della Germania nazista alla Polonia e terminò, nel teatro europeo, l'8 maggio 1945 con la resa tedesca e, in quello asiatico, il successivo 2 settembre con la resa dell'Impero giapponese dopo i bombardamenti atomici di Hiroshima e Nagasaki.\nÈ stato il più grande conflitto armato della storia e costò all'umanità sei anni di sofferenze, distruzioni e massacri, con una stima totale di morti che oscilla tra i 55 e i 60 milioni di individui; le popolazioni civili si trovarono coinvolte nelle operazioni in una misura sino ad allora sconosciuta, e furono anzi bersaglio dichiarato di bombardamenti, rappresaglie, persecuzioni, deportazioni e stermini. In particolare, il Terzo Reich portò avanti con metodi ingegneristici l'Olocausto per annientare, tra le altre, le popolazioni di origine o etnia ebraica, perseguendo anche una politica di riorganizzazione etnico-politica dell'Europa centro-orientale che prevedeva la distruzione o deportazione di intere popolazioni slave, degli zingari e di tutti coloro che il regime nazista riteneva \"indesiderabili\" o nemici della razza ariana.\nAl termine della guerra, l'Europa, ridotta a un cumulo di macerie, completò il processo di involuzione iniziato con la prima guerra mondiale e perse definitivamente il primato politico-economico mondiale, che fu assunto in buona parte dagli Stati Uniti d'America. A essi si contrappose l'Unione Sovietica, l'altra grande superpotenza forgiata dal conflitto, in un teso equilibrio geopolitico internazionale che fu definito poi guerra fredda. Le immani distruzioni della guerra portarono alla nascita dell'Organizzazione delle Nazioni Unite (ONU), avvenuta al termine della Conferenza di San Francisco il 26 giugno 1945.\n\n\n== Il contesto storico ==\n\n\n=== L'espansionismo nipponico in Asia ===\n\nLa fase successiva alla prima guerra mondiale vide la completa affermazione dell'Impero giapponese come grande potenza: dopo aver inglobato parte delle colonie tedesche dell'Oceano Pacifico e aver assunto il controllo di diverse lucrose rotte commerciali nel bacino, con il Trattato navale di Washington del 6 febbraio 1922 il Giappone ottenne il diritto di disporre della terza più grande flotta da battaglia del mondo, una condizione che gli garantiva una superiorità militare visto che i suoi più forti contendenti (gli Stati Uniti e il Regno Unito) dovevano dividere le loro flotte tra Pacifico e Atlantico. Lo scoppio della grande depressione nel 1929 spinse il paese a cambiare il suo focus economico, prima concentrato negli scambi commerciali con gli Stati Uniti, e a guardare con più interesse ai mercati asiatici; escluso dalle spartizioni coloniali del XIX secolo, il Giappone si ritenne privato dell'accesso alle ricche risorse dell'Asia dalle potenze europee e decise di compensare questo stato di cose con una serie di aggressive manovre di espansionismo territoriale.\nLo scivolamento del Giappone verso una politica di imperialismo venne favorito da una forte militarizzazione della società nipponica, iniziata già alla metà degli anni venti: la pervasività dei militari, capaci di condizionare la vita politica nazionale tramite le azioni delle potenti forze di polizia segreta (la Tokubetsu Kōtō Keisatsu) e militare (la Kempeitai), divenne esemplare nel campo dell'istruzione delle nuove generazioni, tramite la destinazione come insegnanti nelle scuole pubbliche di numerosi ufficiali dell'esercito rimasti senza incarichi. L'influenza dei militari nella società portò a recuperare il concetto filosofico medievale del Gekokujō, secondo il quale un ufficiale inferiore può disobbedire agli ordini superiori se lo ritiene moralmente giusto; oltre a degenerare in una serie di sanguinosi ma fallimentari tentativi di colpo di stato da parte di ufficiali ultrareazionari (come l'incidente del 26 febbraio 1936), questo principio fu la giustificazione adottata dai generali nipponici per portare avanti campagne di espansionismo territoriale in maniera del tutto autonoma dai desideri del governo nazionale vero e proprio.",
  "Festival di Sanremo": "Il Festival della canzone italiana, più comunemente Festival di Sanremo o anche semplicemente Sanremo, è un festival musicale che si tiene ogni anno in Italia, a Sanremo, a partire dal 1951.\nVi hanno preso parte come concorrenti, ospiti o compositori, molti dei nomi più noti della musica italiana. È considerato uno dei più importanti e longevi festival musicali al mondo.\nRappresenta uno dei principali eventi mediatici italiani, con un certo riscontro anche all'estero, in quanto viene trasmesso in diretta sia televisiva, in Eurovisione, sia radiofonica. La statuetta del Leone di Sanremo (simbolo dello stemma comunale) è il riconoscimento più prestigioso per i musicisti e gli interpreti italiani di musica leggera.\nI brani in gara al festival vengono selezionati nei mesi immediatamente precedenti da un'apposita commissione sulla base delle candidature pervenute. Tali brani, che devono essere stati composti da autori italiani con testi in lingua italiana o, in alternativa, anche in una lingua regionale italiana, vengono proposti da diversi interpreti e devono essere inediti, cioè mai eseguiti pubblicamente prima della competizione, pena la squalifica. Essi vengono votati da giurie scelte (demoscopiche, di addetti ai lavori, di consumatori) e/o mediante il voto popolare sotto forma di televoto (in passato anche tramite concorsi di vario genere come il Totip), le quali proclamano e premiano i tre brani più votati, in alcuni casi i soli vincitori assoluti, tra quelli in gara nella sezione principale, denominata a seconda delle edizioni Big, Campioni o Artisti (talvolta con ulteriori suddivisioni quali Donne, Uomini, Gruppi e Classic), e in quella degli artisti meno noti, definita generalmente Nuove proposte o Giovani. Vengono assegnati anche altri riconoscimenti speciali, tra cui il Premio della Critica, creato ad hoc dalla stampa specializzata nel 1982 per premiare la qualità del brano di Mia Martini E non finisce mica il cielo e intitolato alla stessa cantante a partire dall'edizione successiva alla sua scomparsa (1996).\nDurante le edizioni della prima metà degli anni ottanta, gli artisti in gara si esibivano in playback ma fu solo dopo l'edizione del 1985, in cui Claudio Baglioni fu invitato per ricevere il premio alla \"canzone del secolo\" e si esibì dal vivo in un assolo di pianoforte e voce in un'edizione dominata dal playback, che tutti i cantanti iniziarono ad esibirsi dal vivo.",
  "Serie A": "Il Campionato di Serie A, colloquialmente abbreviato in Serie A e ufficialmente denominato Serie A TIM dall'edizione 1998-1999 per ragioni di sponsorizzazione, è la massima divisione professionistica del campionato italiano di calcio maschile, gestito dalla Lega Nazionale Professionisti Serie A.Posto sotto l'egida della FIGC, la prima edizione del torneo risale al 1898; l'attuale formula (a girone unico) nacque poi nel 1929. La squadra più titolata è la Juventus, vincitrice del campionato per 36 volte; l'Inter è invece la formazione più presente nel girone unico, avendone disputata ogni stagione.\nLa posizione della Serie A nel ranking UEFA determina il numero delle squadre italiane qualificate per le coppe europee. Al termine della stagione 2020-2021 il campionato italiano occupa il 3º posto nel ranking UEFA, dietro la Premier League inglese e la Primera División spagnola. Nel 2020 si è posizionato al 1º posto della classifica mondiale dei campionati stilata annualmente dall'IFFHS.\n\n\n== Formula e regolamento ==\nLa stagione 1929-30 rappresentò il principale spartiacque nella storia del torneo: fu infatti adottata in maniera pressoché stabile la formula del girone unico, con incontri di andata e ritorno, un ulteriore passo in avanti rispetto ai precedenti tre campionati che, pur essendo — in virtù della carta di Viareggio — di fatto professionistici e su base nazionale, erano strutturati su due gironi.Tale regolamento non ha, da allora, subito alcuna mutazione se non per quanto riguarda il numero di squadre: svoltosi principalmente con 16 o 18 squadre, dal 2004-05 (in conseguenza del caso Catania) il campionato accoglie un lotto di partecipanti esteso a 20 formazioni. Il sistema di assegnazione del punteggio prevede 3 punti per la vittoria (a partire dal 1994-95, mentre in precedenza erano 2), un punto a testa in caso di pareggio e nessun punto per la sconfitta. In caso di parità, per la formulazione della classifica finale vengono considerati i seguenti criteri: classifica avulsa (risultati delle gare tra le formazioni interessate), differenza reti degli scontri diretti, differenza reti complessiva, maggior numero di gol segnati, sorteggio. Fino al 2005, in caso di pari punti, era prevista la disputa di uno spareggio per determinare la vincitrice dello scudetto (eventualità verificatasi solo nel 1963-64), l'ammissione alle coppe europee e le retrocessioni; dalla stagione 2005-06 questa regola fu abolita, a favore della sola classifica avulsa. Dal 2022-23 gli spareggi sono stati reintrodotti per l'assegnazione dello scudetto e le retrocessioni, ma non per l'ammissione alle coppe europee.Al termine delle trentotto giornate, la squadra prima classificata guadagna il titolo di Campione d'Italia, vincendo lo scudetto, ed è ammessa di diritto alla UEFA Champions League. Anche le formazioni giunte dal secondo al quarto posto sono qualificate per la fase a gironi della competizione.",
  "Campionato mondiale di Formula 1 2021": "Il campionato mondiale di Formula 1 2021 organizzato dalla FIA è stato, nella storia della categoria, la 72ª stagione ad assegnare il campionato piloti e la 64ª ad assegnare il campionato costruttori. È iniziato il 28 marzo e si è concluso il 12 dicembre, dopo ventidue gare, cinque in più rispetto alla stagione precedente, rendendolo il campionato più lungo di sempre per numero di appuntamenti della storia della Formula 1.\nL'inizio del campionato, previsto per il 21 marzo col Gran Premio d'Australia, viene rinviato al weekend successivo col Gran Premio del Bahrein dopo che la Federazione decide di posticipare, e successivamente annullare, la gara inaugurale della stagione a causa della pandemia di COVID-19.Max Verstappen su Red Bull Racing-Honda si è aggiudicato per la prima volta in carriera il campionato piloti, il trentaquattresimo pilota della storia della Formula 1 a vincere il titolo, il primo di nazionalità olandese, e il quarto più giovane di sempre, interrompendo una striscia di quattro titoli di fila del britannico Lewis Hamilton. La Mercedes si è aggiudicata per l'ottava volta consecutiva il campionato costruttori, rafforzando il record già detenuto di titoli conquistati consecutivamente nella categoria a partire dal 2014. Verstappen ha conquistato per la prima volta anche il Trofeo Pole FIA, a seguito delle 10 pole position.\n\n\n== La prestagione ==\n\n\n=== Il calendario ===\n\nInizialmente tutti i Gran Premi annullati nel corso della stagione precedente a causa della pandemia di COVID-19, tra cui quelli d'Australia, Cina, Monaco, Azerbaigian, Canada, Francia, Singapore, Giappone e Stati Uniti, fanno il loro ritorno nel mondiale, mentre i Gran Premi introdotti nel 2020 per rimpiazzare le gare precedentemente annullate, tra cui quelli di Stiria, 70º Anniversario, Toscana, Eifel, Emilia-Romagna e Sakhir, al loro debutto nel mondiale, insieme ai ritorni dei Gran Premi di Portogallo e Turchia, non vengono confermati.Il Gran Premio del Vietnam avrebbe dovuto debuttare nella stagione 2020, su un circuito costruito tra le vie della capitale Hanoi, ma per via della pandemia di COVID-19 viene posticipato all'anno successivo, per poi cancellarlo definitivamente dal calendario 2021 per via dell'arresto del Presidente del Comitato del Popolo di Hanoi, che ricopriva un ruolo di primaria importanza riguardo all'organizzazione del Gran Premio.Fa il suo ritorno nel calendario il Gran Premio d'Olanda, che farà tappa nel ristrutturato circuito di Zandvoort. Il ritorno del Gran Premio era stato programmato già durante il campionato 2020, ma esso è stato inizialmente posticipato e successivamente annullato a causa della pandemia di COVID-19.Fanno i loro debutti il Gran Premio di Città del Messico, il cui esordio era già programmato durante la stagione precedente, ma successivamente annullato a causa della pandemia di COVID-19, e il Gran Premio di San Paolo, da disputarsi rispettivamente all'Autodromo Hermanos Rodríguez di Città del Messico, sede in precedenza del Gran Premio del Messico, e sul circuito di Interlagos di San Paolo, sede in passato del Gran Premio del Brasile. A questi si aggiunge, per la prima volta nella storia del campionato mondiale di Formula 1, l'esordio del Gran Premio d'Arabia Saudita, da corrersi su un circuito cittadino della città di Gedda, diventando il quarto Gran Premio da corrersi in Medio Oriente, dopo quelli di Bahrein, Abu Dhabi e Sakhir. L'obiettivo principale degli organizzatori è ospitare i futuri Gran Premi su un circuito permanente, ancora da definire, a Qiddiya, un quartiere di Riad. La gara si svolgerà in notturna, il quarto evento dopo i Gran Premi di Singapore, Bahrein e Sakhir.Il 12 gennaio 2021 il Gran Premio d'Australia, originariamente previsto come gara inaugurale del campionato, a causa di problemi relativi alla pandemia di COVID-19, viene spostato a novembre.",
  "Jannik Sinner": "Jannik Sinner (San Candido, 16 agosto 2001) è un tennista italiano, numero 10 della classifica ATP e numero 1 d'Italia.\nTalento precoce, è considerato uno dei migliori tennisti della sua generazione e uno dei più forti italiani di sempre. In singolare ha conquistato cinque titoli ATP su sei finali disputate. È il più giovane tennista italiano ad aver vinto un torneo del circuito maggiore nell'era Open, nonché l'unico a essersene aggiudicati quattro nella stessa stagione. Nel ranking ATP è salito fino alla posizione numero 9, il 1º novembre 2021. In singolare ha raggiunto i quarti di finale al Roland Garros, agli Australian Open e a Wimbledon e, insieme a Matteo Berrettini, è l'unico tennista italiano del circuito ATP ad aver raggiunto almeno gli ottavi in tutte le prove del Grande Slam.In doppio ha conquistato un titolo ATP nell'unica finale disputata.Nel 2019 i colleghi dell'ATP gli hanno assegnato il premio per l'esordiente dell'anno.\n\n\n== Biografia ==\nOriginario di Sesto Pusteria/Sexten, proviene da una famiglia di madrelingua tedesca: i genitori Siglinde e Hanspeter lavorano entrambi presso il rifugio Fondovalle (Talschlusshütte) in Val Fiscalina. Ha un fratello adottivo di nome Mark.\nA quattro anni comincia a praticare lo sci, ottenendo ottimi risultati a livello nazionale in slalom gigante. Nel tennis inizia a cimentarsi all'età di 8 anni, allenandosi in provincia di Bolzano con i maestri Heribert Mayr e Andrea Spizzica.",
  "Diana Spencer": "Diana Spencer, principessa di Galles, conosciuta anche come Lady Diana o Lady D (Sandringham, 1º luglio 1961 – Parigi, 31 agosto 1997), è stata dal 1981 al 1996 consorte di Carlo, principe del Galles, erede al trono del Regno Unito. Con lui ebbe due figli: William (1982) ed Harry (1984). Dopo il divorzio dal coniuge mantenne il titolo di Principessa di Galles, ma senza il trattamento di Altezza Reale, pur rimanendo membro ufficiale della famiglia reale in quanto madre di un membro della linea di successione al trono, fatto verificatosi per la prima volta nella storia della famiglia reale britannica.\n\nÈ considerata la donna più bella degli anni 80. Nel 1997, prima di morire, venne nominata la donna più famosa del mondo.\n\n\n== Biografia ==\n\nDiana nacque nel pomeriggio del 1º luglio 1961 a Sandringham, nel Norfolk, quarta di cinque figli del visconte e della viscontessa Althorp (nata Frances Roche, poi Shand Kydd). Quella degli Spencer è una delle più antiche e importanti famiglie britanniche, strettamente connessa con la famiglia reale da diverse generazioni. Entrambi i genitori speravano in un figlio maschio che portasse avanti il nome della famiglia; per questo alla bambina non venne inizialmente dato un nome, fino a che, una settimana più tardi, non si decise per Diana Frances, in onore di un'antenata degli Spencer, Diana Russell, duchessa di Bedford, e della madre. Diana fu battezzata nella chiesa di Santa Maria Maddalena.Diana aveva due sorelle e due fratelli: Sarah, Jane, John e Charles; John morì dopo sole 10 ore dalla nascita. La morte del bambino e il desiderio di un ulteriore erede sconvolsero il matrimonio degli Spencer e Lady Althorp fu mandata nella clinica di Harley Street a Londra per determinare la causa del problema.",
  "Prima guerra mondiale": "La prima guerra mondiale fu un conflitto che coinvolse le principali potenze e molte di quelle minori tra il 28 luglio 1914 e l'11 novembre 1918. Inizialmente definita \"guerra europea\" dai contemporanei, con il coinvolgimento successivo delle colonie dell'Impero britannico e di altri Paesi extraeuropei, tra cui gli Stati Uniti d'America e l'Impero giapponese, prese il nome di guerra mondiale o Grande Guerra: fu infatti il più grande conflitto armato mai combattuto fino alla successiva seconda guerra mondiale.\nIl conflitto ebbe inizio il 28 luglio 1914 con la dichiarazione di guerra dell'Impero austro-ungarico al Regno di Serbia in seguito all'assassinio dell'arciduca Francesco Ferdinando, avvenuto il 28 giugno 1914 a Sarajevo per mano di Gavrilo Princip. A causa del gioco di alleanze formatesi negli ultimi decenni del XIX secolo, la guerra vide schierarsi le maggiori potenze mondiali, e le rispettive colonie, in due blocchi contrapposti: da una parte gli Imperi centrali (Impero tedesco, Impero austro-ungarico e Impero ottomano), dall'altra gli Alleati, rappresentati principalmente da Francia, Regno Unito, Impero russo (fino al 1917), Impero giapponese e Regno d'Italia (dal 1915). Oltre 70 milioni di uomini furono mobilitati in tutto il mondo (60 milioni solo in Europa), di cui oltre 9 milioni non tornarono più a casa; si dovettero registrare anche circa 7 milioni di vittime civili, non solo per i diretti effetti delle operazioni di guerra, ma anche per le conseguenti carestie ed epidemie.Le prime operazioni militari del conflitto videro la fulminea avanzata dell'esercito tedesco in Belgio e nel nord della Francia, azione fermata però dagli anglo-francesi nel corso della prima battaglia della Marna nel settembre 1914; il contemporaneo attacco dei russi da est infranse le speranze tedesche in una guerra breve e vittoriosa, e il conflitto degenerò in una logorante guerra di trincea, che si replicò su tutti i fronti e perdurò fino al termine delle ostilità. A mano a mano che procedeva, la guerra raggiunse una scala mondiale con la partecipazione di molte altre nazioni, come Bulgaria, Persia, Romania, Portogallo, Brasile, Cina, Siam e Grecia; determinante per l'esito finale fu, nel 1917, l'ingresso in guerra degli Stati Uniti d'America a fianco degli alleati.\nLa guerra si concluse definitivamente l'11 novembre 1918 quando la Germania, ultimo degli Imperi centrali a deporre le armi, firmò l'armistizio imposto dagli Alleati. Alcuni dei maggiori imperi esistenti al mondo – tedesco, austro-ungarico, ottomano e russo – si estinsero, generando diversi stati nazionali che ridisegnarono completamente la geografia politica dell'Europa.\n\n\n== Origini della guerra ==\nLo scoppio della guerra nel 1914 segnò la fine di un lungo periodo di pace e sviluppo economico della storia europea, noto come Belle Époque, durante il quale si diffuse l'idea che i progressi scientifici e sociali non si potessero più arrestare (positivismo). La belle époque pose termine anche a un più lungo periodo di stabilità politica europea: iniziato nel 1815 con la sconfitta definitiva della Francia napoleonica e continuato per tutto il XIX secolo, vide svolgersi solo conflitti a carattere limitato che tuttavia finirono col minare e inasprire progressivamente i rapporti diplomatici tra le potenze europee e i relativi giochi di alleanze.",
  "Zerocalcare": "Zerocalcare, pseudonimo di Michele Rech (Arezzo, 12 dicembre 1983), è un fumettista italiano.\nIl nome d'arte \"Zerocalcare\" nacque quando, dovendo scegliersi un nickname per partecipare ad una discussione su Internet, s’ispirò al ritornello dello spot televisivo di un prodotto anti-calcare che stava andando in onda in quel momento. Aderisce allo stile di vita straight edge (particolare filosofia di vita generatasi nell'ambiente hardcore punk), che prevede l'astinenza dal consumo di tabacco, alcool e droghe. Alla fine del 2019 ha raggiunto il traguardo del milione di copie vendute dei suoi libri.\n\n\n== Biografia ==\nNato ad Arezzo dove lavorava temporaneamente il padre, romano di Rebibbia, e residente alla nascita a Cortona, cresce prima in Francia, paese d'origine della madre, e poi a Roma (zona Rebibbia-Ponte Mammolo), dove frequenta il Lycée Chateaubriand. Inizia la sua attività di fumettista alla fine delle scuole superiori, realizzando un racconto a fumetti delle giornate del G8 di Genova del luglio del 2001. Partecipa alle edizioni di Crack Fumetti Dirompenti al Forte Prenestino e a numerose manifestazioni organizzate in centri sociali italiani, per i quali ha illustrato innumerevoli locandine per concerti e manifestazioni, oltre che copertine di dischi e fanzine per artisti di genere punk rock, hardcore e Oi!. Ha collaborato a Radio Onda Rossa, per la quale ancora oggi partecipa a campagne di sottoscrizione. A partire dal 2003 ha lavorato come illustratore presso il quotidiano Liberazione e collaborato con il settimanale Carta, con il mensile la Repubblica XL (spazio italian underground), con la rivista Canemucco e ha scritto il webcomic Safe Inside per la divisione online della DC Comics, Zuda Comics.\n\nNel 2006 pubblica due storie sul volume a fumetti GeVsG8.",
  "Massacro del Circeo": "Il massacro del Circeo (detto anche delitto del Circeo) è un caso di rapimento e omicidio avvenuto nel comune italiano di San Felice Circeo (sul litorale pontino, nella zona dell'omonimo promontorio sul mar Tirreno) tra il 29 e il 30 settembre 1975. Le vittime furono due giovani amiche, Donatella Colasanti (Roma, 1958-2005) e Rosaria Lopez (Roma, 1956-1975), che furono attirate con l'inganno da Gianni Guido, Angelo Izzo e Andrea Ghira in una villa di proprietà della famiglia di quest'ultimo, col pretesto di una festa, e qui torturate fino a provocare la morte di una di loro, Rosaria.\n\n\n== Storia ==\nI tre responsabili del crimine erano di agiate famiglie romane: Andrea Ghira, ventiduenne, era figlio dell'imprenditore edile ed ex campione olimpico di pallanuoto Aldo Ghira; Angelo Izzo, ventenne, era studente di medicina; Giovanni Guido, detto \"Gianni\", diciannovenne, studiava invece architettura. Ghira e Izzo avevano precedenti penali: due anni prima del massacro, i due avevano compiuto insieme una rapina a mano armata per la quale avevano scontato venti mesi nel carcere di Rebibbia; Izzo, inoltre, nel 1974 aveva violentato due ragazzine insieme a due amici e perciò era stato condannato a due anni e mezzo di reclusione, mai scontati a seguito di sospensione condizionale della pena. Ghira dal canto suo si proclamava ammiratore del capo del Clan dei marsigliesi Jacques Berenguer. Tutti e tre i ragazzi erano militanti di movimenti neofascisti. \n\nRosaria Lopez (19 anni, barista) e Donatella Colasanti (17 anni, studentessa) provenivano da famiglie residenti nel popolare quartiere romano della Montagnola. Le due amiche conobbero due dei tre ragazzi nel settembre 1975, pochi giorni prima del crimine, tramite un amico, risultato poi estraneo al massacro, che esse avevano in comune. Egli le invitò a trascorrere un pomeriggio insieme al bar della torre Fungo dell'EUR: nella circostanza presentò loro Izzo e Guido; Rosaria e Donatella presero subito in simpatia i ragazzi, che davano a vedere un habitus garbato e un comportamento irreprensibile. In occasione di questo appuntamento, rivelatosi innocuo e gradevole, Izzo e Guido proposero a Rosaria, Donatella e un'altra amica, che all'ultimo decise di non unirsi alla comitiva, di incontrarsi di lì a qualche giorno per una festa a casa dell'amico comune, ubicata a Lavinio, frazione di Anzio.",
  "Albo d'oro del campionato europeo di calcio": "\n== Albo d'oro ==",
  "Serie A 2020-2021": "La Serie A 2020-2021 è stata la 119ª edizione della massima serie del campionato italiano di calcio (l'89ª a girone unico), disputata tra il 19 settembre 2020 e il 23 maggio 2021 e conclusa con la vittoria dell'Inter, al suo diciannovesimo titolo.\nCapocannoniere del torneo è stato Cristiano Ronaldo (Juventus) con 29 reti.\n\n\n== Stagione ==\n\n\n=== Novità ===\nA sostituire Lecce, Brescia e SPAL, retrocesse in Serie B nella stagione precedente, ci sono Benevento, vincitore della Serie B 2019-2020 e tornato nella massima serie dopo due stagioni d'assenza, Crotone, tornato anch'esso dopo due stagioni d'assenza, e Spezia, al suo storico esordio in massima serie, in quanto vincente dei play-off.\nLe regioni più rappresentate sono l'Emilia-Romagna (Bologna, Parma e Sassuolo), la Lombardia (Atalanta, Inter e Milan) e la Liguria (Genoa, Sampdoria e Spezia) con tre squadre ciascuna. Con due club a testa ci sono Lazio (Lazio e Roma), Campania (Benevento e Napoli) e Piemonte (Juventus e Torino). Vantano invece una formazione cadauna Calabria (Crotone), Friuli-Venezia Giulia (Udinese), Sardegna (Cagliari), Toscana (Fiorentina) e Veneto (Verona); in particolare, la Liguria per la prima volta nella sua storia vede tre squadre presenti in Serie A.Sono confermate un massimo di cinque sostituzioni, da effettuare utilizzando un massimo di tre interruzioni di gioco, durante la disputa degli incontri, come accaduto con la ripresa della stagione precedente, sospesa in precedenza a causa della pandemia di COVID-19.\n\n\n=== Calendario e orari di gioco ===\nIl campionato ha avuto inizio sabato 19 settembre 2020 con i primi anticipi della prima giornata, a cui poi sono seguite le restanti domenica 20. L'ultima giornata si è giocata domenica 23 maggio 2021. Sono stati giocati sei turni infrasettimanali, in programma per il 16 e 23 dicembre 2020, 6 gennaio, 3 marzo, 21 aprile e 12 maggio 2021, e tre soste per gli impegni della Nazionale italiana, nelle partite di UEFA Nations League 2020-2021 in programma per l'11 ottobre e il 15 novembre, e di qualificazioni al campionato mondiale di calcio 2022 in programma per il 28 marzo.Dopo le modifiche adottate nella parte finale del precedente campionato a causa della pandemia di COVID-19 (giocata tra i mesi di giugno e luglio), in cui le partite vennero disputate prevalentemente nelle fasce orarie preserali e serali per non affaticare i giocatori a causa del caldo estivo, gli orari di gioco tornano ad assumere la forma classica pre-pandemia:\nSabato: 3 partite\n1 anticipo alle 15:00\n1 anticipo alle 18:00\n1 anticipo alle 20:45\nDomenica: 6 partite\n1 anticipo alle 12:30\n3 turni regolari alle 15:00\n1 posticipo alle 18:00\n1 posticipo alle 20:45\nLunedì: 1 partita\n1 posticipo alle 20:45Nelle giornate che precedono le soste per le partite delle nazionali (3ª, 7ª e 28ª) e in quelle che precedono i turni infrasettimanali (11ª, 13ª, 15ª, 24ª, 31ª e 35ª), il posticipo del lunedì alle 20:45 può essere sostituito da un anticipo il venerdì alle 20:45. I turni infrasettimanali si disputano con un anticipo martedì alle 20:45, un anticipo mercoledì alle 18:30, sei turni regolari mercoledì alle 20:45, un posticipo giovedì alle 20:45 e, in alternativa fra loro, un anticipo martedì alle 18:30 o un posticipo giovedì alle 18:30.",
  "Giorgio VI del Regno Unito": "Giorgio VI del Regno Unito (nato Albert Frederick Arthur George; Sandringham, 14 dicembre 1895 – Sandringham, 6 febbraio 1952) è stato re del Regno Unito e degli altri Domini britannici d'oltremare dall'11 dicembre 1936 fino al 6 febbraio 1952, giorno della sua morte.\nFu l'ultimo Imperatore d'India fino al 15 agosto 1947, pur mantenendo il titolo fino al 22 giugno 1948. Fu anche l'ultimo sovrano britannico a essere re di tutta l'Irlanda; infatti, sebbene l'Irlanda fosse divenuta una repubblica nel 1937, il sovrano mantenne comunque il controllo fino al 1949 e il titolo fino alla morte. Era il padre dell'attuale sovrana Elisabetta II e di sua sorella Margaret.\nNacque dall'unione tra il duca di York, in seguito divenuto re Giorgio V, e la principessa Maria di Teck, secondogenito dopo il fratello Edoardo.\nNel 1920 fu nominato dal padre duca di York e conte di Inverness. Nel 1923 sposò nell'abbazia di Westminster lady Elizabeth Bowes-Lyon, dalla quale ebbe le due figlie, Elisabetta e Margaret. L'11 dicembre 1936, in seguito all'abdicazione del fratello Edoardo VIII, salì al trono prendendo il nome di Giorgio VI, poiché il suo primo nome Albert suonava troppo tedesco ed era stato già rifiutato dal nonno Edoardo VII.\nFu incoronato il 12 maggio 1937 nell'abbazia di Westminster insieme alla moglie, la regina Elizabeth Bowes-Lyon; questa fu la prima incoronazione trasmessa dalla radio e registrata per la riproduzione privata dalla BBC.\nEvento centrale del suo regno fu la seconda guerra mondiale, combattuta dal Regno Unito, alleato della Francia e poi degli Stati Uniti e dell'Unione Sovietica, contro l'Asse. Durante tutta la guerra, e in modo particolare durante il difficile periodo dei bombardamenti su Londra, seppe conquistare la stima e l'affetto dei suoi sudditi, rimanendo sempre saldamente al suo posto e rifiutando ogni fuga, contribuendo anzi, con i suoi discorsi radiofonici, a tenere alto il morale del paese durante la resistenza all'attacco subito dalla Germania nazista.Nel dopoguerra fu tra i principali promotori della ripresa economica e sociale del Regno Unito.\n\n\n== Biografia ==\n\n\n=== Nascita e famiglia ===\nGiorgio VI nacque allo York Cottage, presso Sandringham House a Norfolk, durante il regno della regina Vittoria.",
  "Talebani": "I talebani, o talibani (in lingua pashtu e in persiano طالبان‎, \"ṭālebān\", plurale di ṭāleb, ossia \"studenti/studente\"), sono un'organizzazione politica e militare afghana, a ideologia fondamentalista islamica, presente in Afghanistan e nel confinante Pakistan. Dal 15 agosto 2021 sono al potere in Afghanistan e questo portò alla ri-nascita dell’Emirato Islamico dell’Afghanistan e il loro leader Abdul Ghani Baradar, il 7 settembre 2021, creò un nuovo governo talebano.\nIl termine \"talebani\" è lo stesso usato per indicare gli studenti delle scuole coraniche in area iranica, incaricati della prima alfabetizzazione, basata su testi sacri islamici.\nSviluppatisi come movimento politico e militare per la difesa dell'Afghanistan nella guerriglia successiva al collasso del governo filo-sovietico, i talebani sono noti per essersi fatti portatori dell'ideale politico-religioso che vorrebbe recuperare tutto il portato culturale, sociale, giuridico ed economico dell'Islam per costituire un Emirato. Dopo una sanguinosa guerra civile che li ha visti prevalere su tagiki e uzbeki, essi hanno governato su gran parte dell'Afghanistan (escluse le regioni più a occidente e a settentrione) dal 1996 al 2001, ricevendo un riconoscimento diplomatico solo da parte di tre Stati: Emirati Arabi Uniti, Pakistan e Arabia Saudita.\nI membri più influenti, tra cui il leader mullā Mohammed Omar, capo religioso del movimento, erano ʿulamāʾ (studiosi religiosi islamici). Ostili ad adattare la loro patria alle società occidentali, essi respinsero ogni tentativo di interpretazione che non fosse inquadrato nella più conservatrice tradizione spirituale e culturale del pensiero islamico, adottando un atteggiamento repressivo nei confronti degli oppositori.\n\n\n== Ascesa al potere ==\nMolti leader dei talebani facevano precedentemente parte di gruppi armati che hanno combattuto a fianco dei mujaheddin contro l'intervento sovietico chiesto dal governo afghano stesso per debellare i gruppi terroristici islamici finanziati dagli Stati Uniti. I mujaheddin così come Al Qaeda erano sostenuti militarmente ed economicamente dagli Stati Uniti, scelta in linea con le logiche degli anni della Guerra Fredda oltre che dall'Iran e dall'Arabia Saudita. I sovietici invece sostenevano il traballante governo filosovietico insediatosi dopo il cruento Colpo di Stato ai danni dell'allora primo presidente della nazione, Mohammad Daoud Khan, nel 1978.",
  "Chicago Fire (serie televisiva)": "Chicago Fire è una serie televisiva statunitense in onda sulla NBC creata da Michael Brandt e Derek Haas e prodotta da Dick Wolf, trasmessa dal 10 ottobre 2012. \nLa serie è incentrata sulle missioni di soccorso tecnico urgente svolte da un gruppo di vigili del fuoco e soccorritori del dipartimento di Chicago e sull'evoluzione dei rapporti professionali e personali tra i vari protagonisti.\nIn Italia, la serie è stata trasmessa, fino al nono episodio della nona stagione, sul canale a pagamento Premium Action dal 7 settembre 2013 al 22 aprile 2021, mentre dal decimo episodio della nona stagione viene trasmessa sul canale a pagamento Sky Serie dal 12 ottobre 2021.\nIn chiaro viene trasmessa su Italia 1 dal 15 luglio 2014.\n\n\n== Trama ==\nLa serie segue le vicende del 2º turno della FIREHOUSE 51, una Caserma dei Vigili del Fuoco del Chicago Fire Department, collocata all' interno del Distretto 4 del Dipartimento e facente parte del venticinquesimo battaglione dei Vigili del Fuoco. \nLa Caserma 51, composta dalla: Autopompa numero 51, dal Camion 81 (una sorta di Autoscala dotata anche di attrezzature per gli incidenti stradali ed industriali), dalla Squadra di Soccorso 3 (una specie di nucleo S.A.F.) e dalla Ambulanza ALS 61, è chiamata quotidianamente a fronteggiare molteplici richieste di soccorso tecnico e sanitario urgente nella città di Chicago.\nA capo dei mezzi, vi sono il Tenente Kelly Severide caposquadra della Squadra di Soccorso 3, e il Capitano Matthew Casey caposquadra del Camion 81, carismatici leader della Caserma.\nA completare l'organico, vi è infine Wallace Boden, comandante della caserma 51, e comandante del Battaglione 25. \nBoden durante le operazioni di soccorso, agirà nelle vesti di \"Funzionario\", fornendo aiuto ed esperienza ai suoi Vigili del Fuoco, comportandosi molte volte più come un padre o un fratello, piuttosto che come direttore superiore.\n\n\n== Episodi ==\n\n\n== Personaggi ==\n\n\n=== Personaggi principali ===\nMatthew Casey (stagioni 1-10),  interpretato da Jesse Spencer e doppiato da Stefano Crescentini.",
  "Francesco Totti": "Francesco Totti (Roma, 27 settembre 1976) è un ex calciatore italiano, di ruolo centrocampista o attaccante, campione del mondo nel 2006 e vicecampione d'Europa nel 2000 con la nazionale italiana.\nConsiderato uno dei migliori giocatori italiani di tutti i tempi nonché tra i più forti al mondo della propria generazione, nel corso della sua carriera agonistica ha sempre militato nella Roma, squadra della quale è stato capitano dal 1998 al 2017, per un totale record di 19 stagioni, vincendo uno scudetto (2000-2001), due Supercoppe italiane (2001 e 2007) e due Coppe Italia (2006-2007 e 2007-2008).\nTra il 1998 e il 2006 ha fatto parte della nazionale italiana, con la quale ha disputato due campionati d'Europa (Belgio-Paesi Bassi 2000 e Portogallo 2004) e altrettanti campionati del mondo (Corea del Sud-Giappone 2002 e Germania 2006), venendo inserito nella squadra ideale dell'Europeo 2000 e del vittorioso Mondiale 2006. In precedenza, con le nazionali giovanili aveva conquistato l'Europeo Under-21 nel 1996 e i Giochi del Mediterraneo nel 1997.\nCon 250 reti all'attivo in Serie A, è il calciatore che ha realizzato il maggior numero di reti con la stessa squadra nella massima divisione italiana, di cui è il secondo miglior cannoniere di tutti i tempi dopo Silvio Piola; con i giallorossi ha segnato 307 reti complessive, le quali costituiscono un primato in Italia per una squadra di club. È inoltre l'attaccante con più presenze in Serie A (619, terzo giocatore in assoluto dietro Gianluigi Buffon e Paolo Maldini), competizione nella quale è l'unico calciatore, insieme a Maldini, ad aver preso parte a 25 stagioni e il solo a essere andato a segno in 23 campionati, peraltro consecutivi. In Champions League detiene invece il record di marcatore più anziano nella storia della competizione, avendo messo a referto l'ultima rete all'età di 38 anni e 59 giorni.Inserito nella FIFA 100 da Pelé, nell'arco della sua più che ventennale carriera ha conseguito numerosi riconoscimenti internazionali tra cui la Scarpa d'oro come miglior marcatore europeo, il Golden Foot, il UEFA President's Award e, primo e unico tra i calciatori italiani, il premio alla carriera ai Laureus World Sports Awards. In una ricerca della IFFHS del 2012 è stato eletto «calciatore più popolare d'Europa». A livello nazionale detiene il record di premiazioni (5) come migliore calciatore italiano AIC.Annoverato fra le più grandi «bandiere» di sempre, le sue ultime apparizioni sui campi nazionali e internazionali sono state omaggiate con ovazioni di ammirazione anche da parte dei tifosi avversari, a livello mondiale.\n\n\n== Biografia ==\nSoprannominato Er Pupone, Totti è nato a Roma e cresciuto nel quartiere di Porta Metronia.",
  "Lorenzo Insigne": "Lorenzo Insigne (Napoli, 4 giugno 1991) è un calciatore italiano, attaccante del Toronto FC e della nazionale italiana, con cui si è laureato campione d'Europa nel 2021.Nel suo palmarès figurano 2 Coppe Italia (competizione di cui è stato capocannoniere nel 2013-2014, a pari merito con altri giocatori) e una Supercoppa italiana, vinti con il Napoli, un Campionato europeo vinto con l'Italia e un campionato di Serie B, vinto con il Pescara. Ha vestito la maglia della nazionale italiana Under-21, con cui è stato vice-campione d'Europa di categoria nel 2013. Con la nazionale maggiore italiana ha partecipato al campionato del mondo 2014, al campionato d'Europa 2016 e al campionato d'Europa 2020.\n\n\n== Biografia ==\nNato a Napoli, è cresciuto a Frattamaggiore, comune della Città metropolitana di Napoli situato a nord del capoluogo, e ha tre fratelli, anche loro calciatori: Antonio, Roberto e Marco. Si è sposato con Genoveffa Darone il 31 dicembre 2012; la coppia ha due figli, Carmine e Christian, nati rispettivamente nel 2013 e nel 2015. Il giocatore è sempre stato molto attivo nella beneficenza, soprattutto nel suo territorio d'origine. Durante l'emergenza sanitaria legata alla pandemia di COVID-19 il giocatore ha donato centomila euro a favore degli ospedali della Campania.\n\n\n== Caratteristiche tecniche ==\nIl suo ruolo originale era inizialmente quello dell'esterno offensivo sinistro nel 4-3-3 disegnato da Zdeněk Zeman durante la sua militanza nel Foggia e nel Pescara. Sebbene prediliga fungere da ala sinistra, è un giocatore tatticamente versatile, capace di svariare su tutto il fronte d'attacco, per poi convergere e calciare in porta con il classico tiro a giro; nel corso degli anni ha notevolmente ampliato il proprio raggio d'azione, operando su tutto il versante offensivo come playmaker a supporto delle punte o come seconda punta.Grazie alla sua ottima visione di gioco, contribuisce spesso all'azione di ripartenza con lanci in profondità, passaggi filtranti, rapide triangolazioni e assist ai compagni.\nAbile battitore di calci di punizione e buon rigorista, nonostante la bassa statura, dispone di un fisico compatto e gambe forti che, grazie al baricentro basso, gli permettono di imprimere grande potenza ai tiri a giro, sua dote migliore.",
  "Achille Lauro (cantante)": "Achille Lauro, pseudonimo di Lauro De Marinis (Verona, 11 luglio 1990), è un cantautore italiano.Noto per i suoi lavori nell'hip hop, ha preso parte alla 69ª edizione del Festival di Sanremo con il brano Rolls Royce, alla 70ª edizione con il brano Me ne frego e alla 72ª edizione con il brano Domenica, accompagnato dall'Harlem Gospel Choir. Il cantante prende il suo nome d'arte dall'omonimo armatore partenopeo, una scelta dettata semplicemente dall'associazione che in molti, quando era più giovane, erano soliti fare tra il suo nome di battesimo, Lauro, e il cognome, appunto, dell’armatore.Ha rappresentato San Marino all'Eurovision Song Contest 2022 con il brano Stripper.\n\n\n== Biografia ==\nLauro De Marinis nasce l'11 luglio 1990 a Verona da Nicola (nato a Reggio Emilia il 26 marzo 1956), professore universitario e magistrato della Corte di cassazione, e Cristina Zambon. Cresce a Roma e all'età di 14 anni sceglie di andare a vivere con il fratello maggiore Federico, detto Fet, già produttore per la crew Quarto Blocco; è da Federico che il giovane Lauro deriva la passione per la musica, allontanandosi dalla famiglia, che si sarebbe trasferita in un'altra città. Sempre grazie al fratello, Lauro si addentra nel mondo del rap underground e in quello del punk rock.\nCome dichiarato in alcune canzoni e in alcune interviste, Lauro ha mantenuto negli anni un rapporto molto stretto con la madre, amministratrice della holding di Lauro, la De Marinis Group, mentre ha avuto un rapporto conflittuale con il padre, solo recentemente rinsaldato.Assieme al produttore Edoardo Manozzi, in arte Boss Doms, Lauro ha preso parte all'edizione del 2017 dello show Pechino Express come coppia dei compositori, posizionandosi al terzo posto, annunciato in video dalle loro madri. Nel corso della competizione ha attirato l'attenzione il suo litigio con la showgirl Antonella Elia, che ha suscitato l'ostilità del pubblico verso Lauro e Manozzi. La sua avventura come concorrente del programma è stata ripercorsa nello speciale Achille Lauro Express, andato in onda su Rai 2 il 25 febbraio 2020.\nNel 2018 entra nel campo cinematografico come produttore di Terrurismo, un cortometraggio del regista Vito Cea e dello scrittore e sceneggiatore Roberto Moliterni, per il quale riceve il premio MaTiff per giovani produttori; nel corto appare anche in un cameo. Nello stesso anno partecipa come attore e autore di testi in rima nel lungometraggio Applausi, ispirato alla vicenda di Elisa Claps.",
  "Facebook": "Facebook (originariamente TheFacebook) è un social media e rete sociale statunitense, inizialmente creato il 4 febbraio 2004 come servizio gratuito universitario e successivamente ampliato a scopo commerciale, posseduto e gestito dalla società Meta, Inc., e basato su una piattaforma web 2.0 scritta in vari linguaggi di programmazione (inizialmente PHP, poi Hack). È disponibile in oltre 100 lingue (in italiano dal 14 maggio 2008); nel giugno 2017 ha raggiunto 2,23 miliardi di utenti attivi mensilmente, e si è classificato come primo servizio di rete sociale per numero di utenti attivi.\nIl nome \"Facebook\" prende spunto da un elenco con nome e fotografia degli studenti, che alcune università statunitensi distribuiscono all'inizio dell'anno accademico per aiutare gli iscritti a socializzare tra loro.\nIl sito, fondato nell'Università Harvard, negli Stati Uniti, da Mark Zuckerberg, Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente progettato esclusivamente per gli studenti di quell'università, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, dell'Ivy League e della Stanford University. Successivamente fu aperto anche agli studenti delle scuole superiori, e poi a chiunque dichiarasse di avere più di 13 anni di età, raggiungendo un enorme successo planetario e cambiando profondamente molti aspetti legati alla socializzazione e all'interazione tra individui, sia sul piano privato che su quello economico e commerciale: secondo Alexa, è il terzo sito più visitato al mondo dopo Google e YouTube.\nGli utenti possono accedere al servizio previa registrazione gratuita, che richiede dati personali come nome, cognome, data di nascita e indirizzo email. Il sito web chiarisce che l'inserimento obbligatorio della data di nascita serve esclusivamente \"per favorire una maggiore autenticità e consentire l'accesso ai vari contenuti in base all'età\". Completata la registrazione, gli utenti possono creare un profilo personale, includere altri utenti nella propria rete sociale, aggiungendoli come \"amici\", scambiare con loro messaggi, anche via chat, ricevere notifiche automatiche quando questi aggiornano i propri profili.\nPer rendersi riconoscibile, l'utente può caricare una foto, chiamata immagine del profilo, può fornire ulteriori informazioni, come il comune di nascita e quello di residenza, la scuola frequentata, il datore di lavoro, l'orientamento sessuale, religioso e politico, la situazione sentimentale e molte altre. Inoltre gli utenti possono fondare e unirsi a gruppi per condividere interessi in comune con altri utenti, organizzati secondo il luogo di lavoro, la scuola, l'università o altre caratteristiche, condividere contenuti multimediali ed utilizzare varie applicazioni presenti sul sito.",
  "Pallone d'oro": "Il Pallone d'oro (Ballon d'Or, in francese), noto in precedenza anche come Calciatore europeo dell'anno, è un premio calcistico istituito nel 1956 dalla rivista sportiva francese France Football e assegnato annualmente al giocatore che più si è distinto nella stagione sportiva, militando in una squadra di un qualsiasi campionato del mondo.\n\n\n== Storia ==\n\n\n=== Origine e successo ===\nIl premio venne istituito nel 1956 dalla rivista francese France Football, su impulso soprattutto del giornalista ed ex calciatore Gabriel Hanot, e in seconda battuta dei colleghi Jacques Ferran, Jacques Goddet e Jacques de Ryswick, con l'intento di eleggere il miglior giocatore europeo del precedente anno solare, attraverso i voti della stampa specializzata: primo vincitore fu l'inglese Stanley Matthews del Blackpool.\n\nDalla sua creazione e fino all'edizione 1994, infatti, il regolamento imponeva che lo sportivo dovesse essere di nazionalità europea per poter aspirare al titolo: in questa fase, sporadicamente si è derogato a ciò attraverso gli oriundi, vedi i casi degli argentini Alfredo Di Stéfano e Omar Sívori, vittoriosi rispettivamente da spagnolo per il Real Madrid (edizioni 1957 e 1959) e da italiano per la Juventus (edizione 1961).\nNonostante tale limitazione geografica nonché la mancanza di carattere ufficiale al riconoscimento, in breve il Pallone d'oro divenne il premio individuale più ambito della disciplina. In questi decenni emersero nell'albo d'oro soprattutto gli olandesi Johan Cruyff di Ajax e Barcellona, e Marco van Basten del Milan, e il francese Michel Platini della Juventus, tutti col record di 3 affermazioni; Platini fu inoltre artefice del primato di successi consecutivi nel triennio 1983-1985, sempre limitatamente alla sola organizzazione di France Football. Rimase agli annali anche la vittoria del sovietico Lev Jašin della Dinamo Mosca nell'edizione 1963, l'unica conseguita da un portiere.\n\n\n=== Dall'apertura extraeuropea alla contrapposizione con la FIFA ===\nL'edizione 1995 segnò un importante punto di svolta per il Pallone d'oro, quando cadde la discriminante della nazionalità europea, aprendo quindi l'accesso al riconoscimento anche ai giocatori extraeuropei. Tale novità si riflesse immediatamente nell'albo d'oro: proprio in quell'anno il liberiano George Weah del Milan fu il primo e fin qui unico rappresentante dell'Africa a essere insignito del premio, mentre l'edizione 1997 vide il primo trionfo ufficiale del Sudamerica (escludendo i succitati precedenti degli oriundi Di Stéfano e Sívori) con il brasiliano Ronaldo dell'Inter. Tuttavia, ancora fino all'edizione 2006 il Pallone d'oro era riservato esclusivamente a calciatori militanti in club associati all'UEFA; dall'edizione 2007 anche questo ultimo paletto è caduto, potendo oggi concorrere al titolo gli sportivi di qualsiasi club affiliato alla FIFA.In questi anni, tuttavia, si fece sempre più aspra la contrapposizione mediatica tra il Pallone d'oro di France Football, premio rimasto sempre di stampo giornalistico, e il FIFA World Player of the Year, riconoscimento nel frattempo nato nel 1991 per volontà della FIFA con l'intento di dare un carattere di ufficialità al titolo di miglior calciatore dell'anno, attraverso i voti dei commissari tecnici e dei capitani di ciascuna nazionale di calcio, nonché dei rappresentanti del FIFPro. Nonostante gli sforzi della federazione internazionale, tuttavia, nell'immaginario collettivo il Pallone d'oro continuò a essere considerato il premio di riferimento in questo ambito.",
  "Nicolò Barella": "Nicolò Barella (Cagliari, 7 febbraio 1997) è un calciatore italiano, centrocampista dell'Inter e della nazionale italiana, con la quale si è laureato campione d'Europa nel 2021.\nConsiderato tra i migliori centrocampisti della sua generazione, è cresciuto nel settore giovanile del Cagliari, con cui nel 2015 ha esordito tra i professionisti. Nel 2019 si è trasferito all'Inter, con cui ha raggiunto una finale di UEFA Europa League (2019-20) e ha vinto un campionato italiano (2020-21), una Supercoppa italiana (2021) e una Coppa Italia (2021-2022).\nDal 2018 milita nella nazionale italiana, con cui ha vinto un campionato europeo (2020). Con gli Azzurri ha disputato 31 partite consecutive senza sconfitte, stabilendo un record precedentemente detenuto da Ugo Locatelli, fermatosi a 22.A livello individuale è stato inserito tre volte nella squadra dell'anno AIC (2019, 2020 e 2021) e una nella squadra della stagione della UEFA Europa League (2020); nel 2021 è stato inoltre eletto miglior centrocampista della Serie A per la stagione 2020-2021, nonché inserito nella lista dei 30 finalisti del Pallone d'oro.\n\n\n== Biografia ==\nNato nel 1997 a Pirri, municipalità di Cagliari, e successivamente cresciuto a Sestu, paese dell'hinterland del capoluogo sardo, cominciò a praticare il calcio circa all'età di tre anni e mezzo, fortemente influenzato dal padre, all'interno della scuola calcio Gigi Riva, fondata dall'omonimo calciatore. Sua madre, al contrario, non fu entusiasta dell'idea che il figlio volesse avvicinarsi al mondo calcistico, così lo convinse a provare il minibasket e, dopo una fugace esperienza, tornò nella stessa scuola calcio, dove si formò calcisticamente come centrocampista dalle indubbie qualità; infatti, fin da subito le doti di Nicolò apparirono evidenti tanto che i dirigenti del Cagliari ne notarono il talento e lo vollero immediatamente tesserare con loro. Dunque, nel 2006 entrò nel settore giovanile del Cagliari, con cui giocò 41 gare segnando 4 reti.Il 2 luglio 2018 si è sposato con Federica Schievenin, ex modella sarda che ha 7 anni in più di lui, dalla quale ha avuto tre figlie.\n\n\n== Caratteristiche tecniche ==\nAlto 172 cm, Barella è un centrocampista versatile, in grado di adattarsi a qualsiasi ruolo nel centrocampo, potendo essere impiegato come trequartista, mediano o mezzala. È dotato di un buon tiro dalla distanza.",
  "Ronaldo": "Ronaldo Luís Nazário de Lima, conosciuto semplicemente come Ronaldo (IPA: [xo'nawdʊ lu'iz na'zaɾjʊ dʒi 'limɐ]; Rio de Janeiro, 18 settembre 1976), è un dirigente sportivo ed ex calciatore brasiliano, di ruolo attaccante, proprietario del Real Valladolid e del Cruzeiro.\nSoprannominato O Fenômeno (in italiano \"Il Fenomeno\"), è considerato da molti il più forte attaccante della sua generazione, nonché uno dei migliori calciatori della storia. Cresciuto nel São Cristóvão, squadra minore di Rio de Janeiro, viene notato da Jairzinho, che lo porta al Cruzeiro dove esordisce in massima serie e vince una Coppa del Brasile e un campionato Mineiro. Arriva in Europa nel 1994 grazie al PSV, con il quale conquista una Coppa dei Paesi Bassi. Nel 1996 si trasferisce al Barcellona, con cui vince una Supercoppa spagnola, una Coppa delle Coppe e una Coppa di Spagna. Dopo una sola stagione viene acquistato dall'Inter, dove resta cinque stagioni trionfando in Coppa UEFA. Nell'estate del 2002 passa al Real Madrid e in cinque anni vince un campionato spagnolo, una Supercoppa spagnola e una Coppa Intercontinentale. Conclusa l'esperienza in Spagna, nel 2007 si trasferisce al Milan, prima di chiudere la carriera nel 2011 con il Corinthians vincendo un campionato Paulista e una Coppa del Brasile.\nIn nazionale si è aggiudicato due campionati del mondo (Stati Uniti 1994 e Corea del Sud-Giappone 2002), due Coppe America (Bolivia 1997 e Paraguay 1999) e una Confederations Cup (1997). Del mondiale nippo-coreano, che lui stesso decise grazie a una doppietta personale nella finale, fu capocannoniere e venne nominato secondo miglior giocatore dietro al portiere tedesco Oliver Kahn, e fu incluso nella squadra ideale del torneo. Fino all'edizione del 2014 ha detenuto il titolo di miglior marcatore della storia del campionato del mondo con quindici gol complessivi (quattro nel 1998, otto nel 2002 e tre nel 2006), prima di essere superato da Miroslav Klose.A livello individuale ha vinto due edizioni del Pallone d'oro (1997 e 2002) e tre del FIFA World Player of the Year (1996, 1997 e 2002); assieme a Zinédine Zidane, è il giocatore ad aver vinto più volte quest'ultimo premio.",
  "Il Trono di Spade (serie televisiva)": "Il Trono di Spade (Game of Thrones) è una serie televisiva statunitense di genere fantastico creata da David Benioff e D. B. Weiss, trasmessa dal 17 aprile 2011 al 19 maggio 2019 sul canale via cavo HBO per 73 episodi in otto stagioni. È nata come adattamento televisivo del ciclo di romanzi Cronache del ghiaccio e del fuoco (A Song of Ice and Fire) di George R. R. Martin. Lo show è stato girato nel Regno Unito, Canada, Croazia, Islanda, Malta, Marocco e Spagna. \nLa serie racconta le avventure di molti personaggi ed è ambientata in un grande mondo immaginario costituito principalmente dal continente Occidentale (Westeros) e da quello Orientale (Essos). Il centro più grande e civilizzato del continente Occidentale è la città capitale Approdo del Re, dove si trova il Trono di Spade dei Sette Regni. La lotta per la conquista del trono porta le più potenti e nobili famiglie del continente a scontrarsi o allearsi tra loro in un contorto gioco di potere, che coinvolge anche l'ultima discendente della dinastia regnante deposta. Gli intrighi politici, economici e religiosi dei nobili lasciano la popolazione nella povertà e nel degrado, mentre il mondo viene minacciato dall'arrivo di un inverno diverso dai precedenti, che risveglia creature leggendarie dimenticate e fa emergere forze oscure e magiche.\nIl Trono di Spade ha attirato un numero record di telespettatori su HBO e ha generato un fandom internazionale eccezionalmente ampio e attivo. La serie ha ottenuto vasti consensi da parte della critica, in particolare per la recitazione, i personaggi complessi, la trama, la portata e la qualità della produzione. Tuttavia, la serie ha attirato anche alcune critiche negative per l'uso frequente di nudo e di violenza fisica e sessuale, nonché per alcune scelte narrative dell'ultima stagione.",
  "Carlo, principe del Galles": "Carlo, principe di Galles (Charles Philip Arthur George Mountbatten-Windsor; Londra, 14 novembre 1948), è il figlio maggiore della regina Elisabetta II e di Filippo di Edimburgo. È erede al trono britannico dal 6 febbraio 1952 e questo fa di lui il più longevo erede al trono della storia delle isole britanniche, avendo superato re Edoardo VII che fu erede al trono della regina Vittoria dal 1841 al 1901; qualora accedesse al trono, sarebbe il sovrano del Regno Unito più anziano al momento dell'insediamento, in quanto, il 20 settembre 2013, ha superato re Guglielmo IV, salito al trono all'età di 64 anni, 10 mesi e 5 giorni.\nDetiene il titolo di principe del Galles dal 1958, e il suo titolo completo è Sua Altezza Reale il Principe del Galles, eccetto in Scozia dove è detto Sua Altezza Reale il principe Carlo, duca di Rothesay. Il titolo di duca di Cornovaglia è spesso utilizzato dal principe nelle relazioni con la Cornovaglia.\nRicopre il grado militare di viceammiraglio della Marina Reale Britannica. Inoltre il 16 giugno 2012 la Regina gli ha conferito i più elevati titoli onorifici delle Forze armate britanniche: quello di Ammiraglio della Flotta per la Marina, quello di Maresciallo di Campo per l'Esercito e quello di Maresciallo dell'Aria per la Royal Air Force.\nCarlo è l'erede al trono di quindici stati sovrani: i reami del Commonwealth (il Regno Unito e quattordici ex membri dell'Impero britannico). La successione alla madre con il titolo di Capo del Commonwealth non sarà comunque automatica. Al momento della salita al trono, Carlo sarà il primo monarca britannico a discendere dalla regina Vittoria attraverso due linee di successione: da parte di madre, attraverso Edoardo VII, Giorgio V e Giorgio VI, e inoltre da parte di padre attraverso la nonna, la principessa Alice di Battenberg, bisnipote della regina Vittoria.\nCarlo ha anche una fitta agenda di doveri reali, e inoltre sta assumendo sempre più impegni in luogo dell'anziana madre.",
  "Benito Mussolini": "Benito Amilcare Andrea Mussolini, noto anche per antonomasia con il solo appellativo di Duce (Dovia di Predappio, 29 luglio 1883 – Giulino, 28 aprile 1945), è stato un politico, militare e giornalista italiano.\nFondatore del fascismo, fu presidente del Consiglio del Regno d'Italia dal 31 ottobre 1922 al 25 luglio 1943. Nel gennaio 1925 assunse poteri dittatoriali e dal dicembre dello stesso anno acquisì il titolo di capo del governo primo ministro segretario di Stato. Dopo la guerra d'Etiopia, aggiunse al titolo di duce quello di \"Fondatore dell'Impero\" e divenne Primo Maresciallo dell'Impero il 30 marzo 1938. Fu capo della Repubblica Sociale Italiana dal settembre 1943 al 27 aprile 1945.\nEsponente di spicco del Partito Socialista Italiano, fu nominato direttore del quotidiano di partito Avanti! nel 1912. Convinto anti-interventista negli anni della guerra italo-turca e in quelli precedenti la prima guerra mondiale, nel 1914 cambiò opinione, dichiarandosi a favore dell'intervento in guerra. Trovatosi in netto contrasto con la linea del partito, si dimise dalla direzione dell'Avanti! e fondò Il Popolo d'Italia, schierato su posizioni interventiste, venendo quindi espulso dal partito socialista.",
  "Regno Unito": "Il Regno Unito, ufficialmente Regno Unito di Gran Bretagna e Irlanda del Nord (in inglese United Kingdom of Great Britain and Northern Ireland; abbreviato in UK, /juːˈkeɪ/; sigla italiana RU), è uno stato insulare dell'Europa occidentale con una popolazione di circa 68 milioni di abitanti. Il Regno Unito di Gran Bretagna e Irlanda nacque con l'Atto di Unione del 1800, che univa il Regno di Gran Bretagna e il Regno d'Irlanda. Gran parte dell'Irlanda si separò poi nel 1922, costituendo lo Stato Libero d'Irlanda.\nStato unitario, attualmente composto da quattro nazioni costitutive (Home Nations: Inghilterra, Scozia, Galles e Irlanda del Nord), è governato da un sistema parlamentare, con Londra come capitale e sede del governo. Spesso viene impropriamente chiamato Gran Bretagna o Inghilterra, quando in realtà con il termine Gran Bretagna si indica un territorio geografico (l'isola maggiore) e con il termine Inghilterra si indica solo una delle quattro nazioni che compongono il regno.Situato al largo delle coste occidentali dell'Europa settentrionale e circondato a est dal mare del Nord, a sud dal Canale della Manica e ad ovest dall'oceano Atlantico e dal mare d'Irlanda, le Isole del Canale e l'Isola di Man sono dipendenze della Corona britannica, che non fanno parte del Regno Unito. La Gran Bretagna è l'isola comprendente la maggior parte del territorio dell'Inghilterra, del Galles e della Scozia. Le isole britanniche invece sono l'arcipelago comprendente la Gran Bretagna, l'Irlanda, l'Isola di Man, l'Isola di Wight, le isole Orcadi, le isole Ebridi, le isole Shetland, le Isole del Canale e altre isole minori.\nSi compone anche di quattordici territori d'oltremare che costituiscono i resti dell'Impero britannico, quali Anguilla, Bermuda, il Territorio Antartico Britannico, il Territorio britannico dell'Oceano Indiano, le Isole Vergini britanniche, le Isole Cayman, le Isole Falkland, Gibilterra, Montserrat, le Isole Pitcairn, Sant'Elena, Ascensione e Tristan da Cunha, Georgia del Sud e Isole Sandwich Meridionali, Akrotiri e Dhekelia e Turks e Caicos. Il Regno Unito è una monarchia parlamentare e la regina Elisabetta II è anche il capo di Stato di altri 14 paesi membri del Commonwealth delle nazioni (cui il Regno Unito aderisce dal 1931), detti reami del Commonwealth, dei quali il Canada, l'Australia, la Nuova Zelanda, la Papua Nuova Guinea e la Giamaica sono i più popolosi.\nGli unici confini terrestri sono:\n\nIrlanda del nord (confina con la Repubblica d'Irlanda)\nGibilterra (confina con la Spagna)\nAkrotiri e Dhekelia (confina con la Repubblica di Cipro, la Repubblica turca non-riconosciuta di Cipro Nord e la Buffer Zone demilitarizzata, Green Line, delle Nazioni Unite - United Nations Peacekeeping Force in Cyprus - UNFICYP)\nTerritorio Antartico Britannico (confini sospesi dal Trattato antartico)È stato il primo stato del mondo ad essere industrializzato e ha costituito storicamente (dagli inizi del XVIII secolo) il modello di democrazia parlamentare moderna al quale si sono poi rifatti quelli delle altre nascenti democrazie europee occidentali."
}
