{
  "Всеросійська державна телевізійна і радіомовна компанія": "Всеросі́йська держа́вна телевізі́йна і радіомо́вна компа́нія (скорочено ВДТРК) — російський державний медіахолдинг. Був створений Постановою Президії Верховної Ради Російської Федерації від 14 липня 1990. Систематично займається пропагандою, що направлена проти України i Західного світу.\nГенеральний директор — Олег Добродєєв. Обіймає цю посаду з 29 липня 2004 року. З січня 2000-го по липень 2004 року був головою ВДТРК. Заступник Генерального директора — російський пропагандист Дмитро Кисельов.\nПершим головою ВДТРК був Олег Попцов, генеральним директором — Анатолій Лисенко. ВДТРК виступає ключовим елементом інформаційної війни та пропаганди проти України.\n\n\n== Історія ==\n21 червня 1990 I З'їзд Народних Депутатів РРФСР приймає Постанову про засоби масової інформації РРФСР, що приписує Раді Міністрів РРФСР вжити заходів до створення Комітету з телебачення і радіомовлення РРФСР. 14 липня 1990 Президія Верховної Ради РРФСР своєю постановою засновує Всеросійську державну телевізійну і радіомовну компанію.\nПершим головою Всеросійської державної телевізійної і радіомовної компанії був призначений колишній заступник головного редактора газети «Московские новости» — Олег Максимович Попцов.",
  "НТВ": "НТВ — російський пропагандистський цілодобовий телеканал, який почав мовлення 1993 року. Канал мовить із Москви, з телецентру «Останкіно». Крім території Росії, мовлення НТВ поширюється за межі Росії. Охоплення телеканалу «НТВ Мир» включає країни СНД і Балтії, а також Західну Європу, Близький Схід, США і Канаду, Ізраїль, Австралію, Нову Зеландію і Океанію.\nАктивно використовується для пропаганди Росії проти України.\n\n\n== Історія ==\nКанал був створений в 1993 році журналістами Ігорем Малашенко, Євгенієм Кисельовим та Олегом Добродейовим, пізніше генеральним директором ВГТРК. Спочатку канал виходив в ефір на п'ятій кнопці Санкт-Петербургу, а вже в 1994 році канал став виходити на 4 кнопці у Москві.\nУ 1994 році вже виходили інформаційні програми «Сьогодні», «Ітоги» та «Намедні». На НТВ в 1994 році почали показувати програму «Ляльки». В 1995 році НТВ отримала увесь ефірний час. НТВ у 1995 році почали виробляти нові програми — «Сьогодні вранці», «Ітого», «Чистесердечне признання» і так далі.",
  "YouTube": "YouTube (укр. Ютуб; від англ. you «ти, ви» + tube «труба» = «телик» (жарг. «телевізор»); [juːt(j)uːb]) — популярний відеохостинг, що надає послуги розміщення відеоматеріалів. Заснований 14 лютого 2005 року трьома працівниками PayPal: Чадом Герлі, Стівеном Чені та Джаведом Карімом. Зараз є підрозділом компанії Google. Станом на серпень 2019 року YouTube є другим за відвідуваністю сайтом в Інтернеті (за даними компанії Alexa Internet).\nКористувачі можуть додавати, переглядати і коментувати ті чи інші відеозаписи. Завдяки простоті та зручності використання, YouTube став одним із найпопулярніших місць для розміщення відеофайлів. Служба містить як професійні, так і аматорські відеозаписи, у тому числі відеоблоги.",
  "Україна": "Украї́на (МФА: [ʊkrɐˈjɪn̪ɐ] ( прослухати)) — держава, розташована у Східній Європі, охоплює південний захід Східноєвропейської рівнини, частину Східних Карпат і Кримські гори. Межує з Румунією і Молдовою на південному заході, з Угорщиною, Словаччиною та Польщею на заході, з Білоруссю на півночі та з Росією на сході й північному сході. На півдні омивається Чорним та Азовським морями. Площа становить 603 700 км². Найбільша за площею країна серед повністю розташованих у Європі.\nСтаном на останній перепис (2001), населення України становило 48,4 мільйонів осіб. Основне й корінне населення України — це українці (77,8 % населення на 2001). Також офіційно корінними народами України є кримські татари, караїми та кримчаки. Крім того, значною меншиною є росіяни (17,3 % населення на 2001). Історично однією з найбільших меншин в Україні були також українські євреї.Сучасна Україна, обравши за свій герб знак княжої держави Володимира Великого, проводить свою державність від Русі київських князів династії Рюриковичів IX—XIII століть.",
  "Шевченко Тарас Григорович": "Тара́с Григо́рович Шевче́нко, відомий також як Кобза́р (25 лютого (9 березня) 1814(18140309), с. Моринці, Київська губернія, Російська імперія (нині Звенигородський район, Черкаська область, Україна) — 26 лютого (10 березня) 1861, Санкт-Петербург, Російська імперія) — український письменник, класик української літератури, мислитель, художник. Національний герой і символ України. Академік Імператорської академії мистецтв (1860).\n\n\n== Життєпис ==\n\n\n=== Дитинство та юність ===\n\nТарас Шевченко народився 25 лютого (9 березня) 1814(18140309) року:# 1 в селі Моринці Пединівської волості Звенигородського повіту Київської губернії. Був третьою дитиною селян-кріпаків Григорія Івановича Шевченка та Катерини Якимівни після сестри Катерини (8 (20) листопада 1804 — близько 1848) та брата Микити (16 (28) травня 1811 — близько 1870).\nЗа родинними переказами, Тарасові діди й прадіди з батьківського боку походили від козака Андрія, який на початку XVIII століття прийшов із Запорізької Січі. Батьки його матері, Катерини Якимівни Бойко, були переселенцями з Прикарпаття.1816 року сім'я Шевченків переїхала до села Керелівка Звенигородського повіту, звідки походив Григорій Іванович :# 2. Дитячі роки Тараса пройшли в цьому селі. 12 (24) травня 1816 року народилася Тарасова сестра Ярина, 26 січня (7 лютого) 1819 року — сестра Марія, а 8 (20) березня 1821 року народився Тарасів брат Йосип.",
  "Facebook": "Facebook — найбільша соцмережа, що почала працювати 4 лютого 2004 року як мережа для студентів деяких американських університетів. Facebook належить корпорації Meta Platforms. Засновником та головою сервісу є Марк Цукерберг. За даними рейтингу Alexa Rank, сайт facebook.com посідає 7 місце за відвідуваністю у світі. Станом на грудень 2018 року Facebook стверджував, що мав понад 2,3 млрд активних користувачів щомісяця. Станом на вересень 2019 року кількість користувачів з України становила 13 млн.\n28 жовтня 2021 року Марк Цукерберг заявив, що компанія Facebook Inc. (якій належить соціальна мережа Facebook) змінила назву на «Meta».\n\n\n== Історія ==\nМарк Цукерберг написав сайт «Facemash», попередника Facebook'у, 28 жовтня 2003 року, навчаючись на другому курсі Гарвардського університету. Як повідомила газета The Harvard Crimson, сайт нагадував інший інтернет-ресурс — «Hot or Not» і «використав фотографії, зібрані з он-лайн facebook'ів дев'яти коледжів, розміщуючи їх попарно і пропонуючи користувачам вибрати „найгарячішу“ особу».",
  ".torrent": "Файл метаданих з розширенням .torrent є словником в bencode-форматі — використовується в p2p-мережі BitTorrent і містить інформацію про файли, трекери та ін.\n\n\n== Опис ==\nМістить наступну інформацію:\n\nURL трекера;\nЗагальну інформацію про файли (ім'я, довжину тощо) у даній роздачі;\nКонтрольні суми (точніше, хеш-суми SHA1) сегментів роздаваних файлів;\nPasskey (ключ) користувача, якщо він зареєстрований на цьому трекері. Довжина ключа встановлюється трекером.\n(Необов'язково) хеш-суми файлів цілком\n(Необов'язково) Альтернативні джерела, що працюють не по протоколу BitTorrent. Найбільш поширена підтримка так званих web-сидів (протокол HTTP), але допустимими також є ftp, ed2k, magnet URI.Розмір сегмента регулюється при створенні торрента і, як правило, вибирається розмір, відповідний ступеню двійки. При виборі розміру необхідно дотримуватися балансу, що пов'язаний з механізмом роботи протоколу (див. нижче). Розмір сегмента найчастіше лежить в діапазоні від 128 кілобайт до 2-4 мегабайт, хоча на дуже великих роздачах (близько сотні гігабайт) можуть використовуватися сегменти розміром 32-64 мегабайта.\nЯкщо роздача складається з декількох файлів, то в процесі хешування вони зчитуються поспіль і розглядаються як безперервний потік даних. Тому найчастіше сегмент, що містить кінець одного файлу, також містить і початок наступного.",
  "Карлес Пучдемон": "Ка́рлес Пучдемо́н (кат. Carles Puigdemont, МФА: [ˈkarɫəs pudʒðəˈmon]; ісп. Carles Puigdemont, Ка́рлес Пучдемо́н-Касамажó (кат. Carles Puigdemont i Casamajó, ісп. Carles Puigdemont Casamajó); нар. 29 грудня 1962) — іспанський політик, каталонський націоналіст, лівий популіст, втікач; за професією журналіст. З січня 2016 по жовтень 2017 президент уряду Каталонії. Звинувачується органами юстиції Іспанії у сепаратизмі, спробі державного перевороту, розкраданні державних грошей. Переховується в Бельгії.\n\n\n== Походження та кар'єра журналіста ==\nНародився в Жироні в сім'ї кондитерів.",
  "Київ": "Ки́їв (МФА: [ˈkɪjiu̯] ( прослухати)) — столиця та найбільше місто України, одне з найбільших і найстаріших міст Європи. Розташований у середній течії Дніпра, у північній Наддніпрянщині. Політичний, соціально-економічний, транспортний, освітньо-науковий, історичний, культурний та духовний центр України. У системі адміністративно-територіального устрою України Київ має спеціальний статус, визначений Конституцією, і не входить до складу жодної області, хоча і є адміністративним центром Київської області. Місце розташування центральних органів влади України, іноземних місій, штаб-квартир більшості підприємств і громадських об'єднань, що працюють в Україні.\nЗа «Повістю временних літ», Київ заснував полянський князь Кий зі своїми братами Щеком і Хоривом та сестрою Либіддю. Згідно з археологічними даними та писемними джерелами, початок безперервного розвитку Києва датується 2-ю половиною V ст. — 1-ю половиною VI ст.; осередком розширення Києва була гора Замкова. Був столицею полян, Русі, Київського князівства, Великого князівства Руського, Української Народної Республіки, Української Держави та Української Радянської Соціалістичної Республіки. Також був адміністративним центром однойменного литовсько-польського воєводства, козацького полку, російської губернії, радянської округи, німецької генеральної округи та радянської області.",
  "Леся Українка": "Ле́ся Украї́нка (справжнє ім'я — Лари́са Петрі́вна Ко́сач, у шлюбі Ко́сач-Кві́тка; 13 (25) лютого 1871(18710225), Звягель, Волинська губернія, Російська імперія — 19 липня (1 серпня) 1913, Сурамі, Тифліська губернія, Російська імперія (нині Грузія)) — українська письменниця, перекладачка, фольклористка, феміністка та культурна діячка, співзасновниця літературного гуртка «Плеяда» та групи Українська соціал-демократія. У сучасній українській традиції входить до переліку найвідоміших жінок давньої та сучасної України.\nПисала в жанрах поезії, лірики, епосу, драми, прози, публіцистики, розвинула жанр драматичної поеми в українській літературі. Працювала в галузі фольклористики (наспівала 220 народних мелодій) і активно долучалася до процесів українського жіночого руху та національного відродження.\nСеред мистецької спадщини — збірки поезій «На крилах пісень» (1893), «Думи і мрії» (1899), «Відгуки» (1902), поеми «Давня казка» (1893), «Одно слово» (1903), драми-поеми «Кассандра» (1901—1907), «В катакомбах» (1905), «Лісова пісня» (1911), «Камінний господар» (1912), «Бояриня» (1913).\n\n\n== Життєпис ==\n\n\n=== Походження ===\n\nМати, Ольга Петрівна Драгоманова-Косач — дворянка за походженням, поетеса й дитяча письменниця під псевдонімом Олена Пчілка, була активісткою українського жіночого руху, видавала альманах «Перший вінок». Олена Пчілка займалася всебічною освітою, підтримкою творчості та лікуванням Лариси Косач (приватні педагоги, публікації, подорожі), і виховувала доньку сильною людиною без надмірного виявлення почуттів. Слід цієї «paidei» можна знайти в кожному творі «поодинокого мужчини».\nБатько, Петро Антонович Косач — дворянин, високоосвічений поміщик, який дуже любив літературу і живопис, дійсний статський радник, повітовий маршалок.\nДядько — Михайло Драгоманов, учений, громадський діяч, перед вимушеною еміграцією до Франції й Болгарії співпрацював з Франком.",
  "Перший канал (Росія)": "Відкрите акціонерне товариство «Перший канал» — загальноросійський державний цілодобовий телевізійний канал із найбільшим охопленням аудиторії РФ (98,8 % населення). Другий за віком телеканал СРСР та Росії після петербурзького П'ятого каналу. Веде мовлення з Москви, штаб-квартира знаходиться в телецентрі «Останкіно», на вулиці Академіка Корольова, 12. Позиціонується як головний телеканал країни.\nПерший канал веде свою історію від Першої програми ЦТ СРСР, що виходила в ефір з 1951 року, і є найстарішим масовим телеканалом у Росії. В кінці 1991 року Центральне телебачення було замінено РДТРК «Останкіно» і був заснований 1-й канал Останкіно, що існував до 1995 рік а. 25 січня 1995 було засновано ОРТ. 1 квітня 1995 був утворений Перший канал, у той час називався «Громадське російське телебачення» (ОРТ) до 2 вересня 2002-го. Перший канал замінив РДТРК «Останкіно» 1 квітня 1995 року. Історичну назву «Перший канал» повернуто телеканалу в 2002-му (хоча назва ОРТ згадується на каналі та на його сайті й донині). 1 червня 2011-го канал перейшов на мовлення в форматі 16:9.",
  "Google": "Google LLC (вимовляється [ˈɡuːɡəl]) — американська публічна транснаціональна корпорація, яку заснували 1998 року аспіранти Стенфордського університету Ларрі Пейдж і Сергій Брін.\nНайпопулярніший пошуковий сервіс станом на 2021 рік, має у власності, зокрема, YouTube і Blogger. Штаб-квартира корпорації розташована в Кремнієвій долині, представництва компанії також є в Північній Америці, Європі й Азії.\nGoogle.com — найвідвідуваніший сайт у світі (поряд із facebook.com). Водночас компанію звинувачують у порушенні права на приватність, авторського права та цензури.\n\n\n== Основні дані ==\nКомпанія заснована 4 вересня 1998 року як приватна компанія, що займається розробкою, розвитком і дизайном найпопулярнішого в інтернеті пошукового сервісу. Google підтримує та розробляє низку інтернет-сервісів і продукції, отримуючи дохід передусім від реклами, завдяки своїй програмі Ads. Компанію заснували Ларрі Пейдж і Сергій Брін. 19 серпня 2004 року Google розпочала продаж своїх акцій на фондовому ринку. Тоді Ларрі Пейдж, Сергій Брін та Ерік Шмідт домовилися про спільну співпрацю протягом 20 років, до 2024 року.",
  "Приват24": "«Приват24» — найпопулярніший в Україні інтернет-банкінг. Працює з 26 березня 2001 року й належить ПриватБанку.\nСистема призначена для дистанційного керування банківськими рахунками ПриватБанку й інших українських банків у режимі реального часу. Реєстрація в сервісі необов'язкова.Доступ до системи може бути здійснений як через web-версію, так і через мобільні додатки для операційних систем Android та iOS.\nДоступ до «Приват24» через Web-версію здійснюється телефонним дзвінком від банку або за допомогою одноразових динамічних паролів, що надсилаються користувачеві через SMS. Вхід у мобільну версію доступний як по введенню звичайного пароля, так і з допомогою технологій біометричної автентифікації: по відбитку пальця або через розпізнавання обличчя.\n\n\n== Можливості системи ==\nІнтернет-банкінг «Приват24» надає клієнтам ПриватБанку можливість зручно та легко користуватись безліччю різноманітних послуг без звернення у відділення банку:\n\nперегляд балансу та руху коштів по своїх рахунках, отримання їх реквізитів;\nпереказ коштів на картку будь-якого банку світу;\nплатежі по реквізитам рахунку;\nплатежі через QR-код;\nобмін валюти та перегляд курсів валют;\nналаштування FacePay — технології біометричної оплати з допомогою банківської картки та обличчя клієнта;\nвідправка та отримання термінових грошових переказів Western Union, MoneyGram, RIA, PrivatMoney, Intel Express, Welsend, Meest, Sigue;\nоплата за комунальні послуги, штрафів за порушення ПДР та інше;\nпоповнення мобільного зв'язку, оплата за надання послуг Інтернету;\nвідкриття, поповнення, розірвання депозитів;\nкерування кредитним лімітом;\nвідкриття digital карток;\nперевипуск карток;\nдодавання карток інших банків;\nкерування своїми картками ПриватБанку: зміна PIN-коду, блокування та розблокування картки, зміна інтернет-ліміту;\nдодавання картки до Apple Pay та Google Pay;\nзамовлення готівки для отримання у відділенні банку;\nзамовлення довідок та квитанцій по будь-яким платежам, здійсненим у системі ПриватБанку;\nменю «Бізнес» — управління рахунками підприємця;\nформування електронного цифрового підпису;\nзміна персональних даних та налаштувань безпеки;\nцілодобова підтримка онлайн-консультантами банку;\nпошук найближчих до клієнта банкоматів, терміналівсамообслуговування та відділень ПриватБанку;\nта ще багато інших сервісів.Приват24 поєднує в собі як звичні клієнтам банківські послуги, так і цілу екосистему різноманітних сервісів та послуг, які виходять далеко за рамки банківських продуктів (ресторани, шопінг, мандрівки, здоров'я, театр, музика, кіно):\n\nпридбання квитків на авіа-, автобусні та залізничні перевезення;\nпридбання квитків на концерти, в кіно та на театральні вистави;\nоформлення договорів страхування: ОСЦПВ, туристичне, на нерухомість тощо;\nпоповнення віртуальних гаманців ігрових сервісів: Steam, Xsolla, World of Tanks тощо;\nподарункові сертифікати різноманітних торгових мереж та знижки на оплати в Інтернеті за здійснення платежів у системі «Приват24»;\nдодавання та відкриття дисконтних карток роздрібних торгових мереж;\nоформлення підписки на музичний сервіс Apple Music з додатковими акціями для клієнтів банку.\n\n\n== Історія розвитку ==\nЗапуск системи «Приват24» відбувся 26 березня 2001 року.\nДля входу в систему та для підтвердження фінансових операцій стали використовуватись одноразові динамічні SMS-паролі. ПриватБанк став однією з найперших фінансових установ у світі, що почала використовувати дану технологію.\n2003 року у «Приват24» були додано дві важливих функції:\n\nпо перше, можливість здійснення P2P-переказів на картку будь-якого банку світу. Клієнту ПриватБанку достатньо лише вказати номер картки отримувача при створенні платежу та відправити кошти;\nпо друге, клієнти отримали можливість оформити інтернет-картку — міжнародну віртуальну банківську картку для оплати за товари і послуги в інтернет-магазинах.",
  "Instagram": "Instagram (укр. Інстагрáм) — соціальна мережа, що базується на обміні фотографіями, дозволяє користувачам робити фотографії, застосовувати до них фільтри, а також поширювати їх через свій сервіс і низку інших соціальних мереж. Належить компанії Meta Platforms. Є одним із найпопулярніших сервісів у мистецтві айфонографії. Фотографії у Інстаграмі мають квадратну форму — як в камерах Kodak Instamatic і Polaroid. Тоді як більшість мобільних фоторедакторів використовує співвідношення сторін 3:2.\nЗастосунок сумісний зі специфікацією IPhone, IPad і IPod на IOS 4,0 і вище, а також зі смартфонами на Android 4,2,2 і вище з підтримкою OpenGL ES 2, а також доступний для смартфонів, на яких встановлена Windows Phone 8 (8.1). Поширюється воно через App Store, Google Play, Windows Marketplace відповідно.\n\n\n== Історія ==\nІнстаграм розробили Кевін Систром та Майк Крігер, які обидва із Сан-Франциско, вирішивши переорієнтувати свій проєкт Burbn на мобільні фотографії. Застосунок з'явився в магазині App Store компанії Apple 6 жовтня 2010.",
  "Alphabet Inc.": "|стиль_картки= \nAlphabet Inc. — міжнародний конгломерат компаній, створений 2 жовтня 2015 року американськими програмістами і підприємцями Ларрі Пейджем та Сергієм Бріном, до якого увійшла компанія Google та інші компанії, якими вони володіли безпосередньо або через Google. Після завершення реструктуризації всі акції Google були автоматично замінені на таку саму кількість акцій Alphabet, які продовжують торгуватися на біржі Nasdaq як GOOGL і GOOG.\n\n\n== Історія ==\n10 серпня 2015 року Google Inc. оголосила про плани створити нову публічну холдингову компанію Alphabet Inc., про що було повідомлено в пості на офіційному блозі Google. Alphabet буде створено, щоб реструктуризувати Google, перемістивши дочірні підприємства з Google до Alphabet, звужуючи області роботи самої Google. Компанія складається з Google Inc., Nest Labs та Calico, а також інших бізнесів, включно з Google X, Google Capital та Google Ventures.\nСтаном на 7 січня 2019 ціна компанії склала 748 мільярдів доларів. Таким чином, компанія зайняла третє місце за вартістю після Amazon та Microsoft.\n\n\n=== Домен .xyz ===\nСайт компанії Alphabet abc.xyz [Архівовано 12 січня 2017 у Wayback Machine.] використовує новий домен верхнього рівня .xyz, який був створений у 2014 році. Це може бути тому, що компанія не володіє доменом alphabet.com [Архівовано 22 травня 2013 у Wayback Machine.], який належить підрозділу управління флотом BMW. BMW заявив, що жодних юридичних кроків проти Google не планується.",
  "Сан-Бруно": "Сан-Бруно (англ. San Bruno) — місто (англ. city) в США, в окрузі Сан-Матео штату Каліфорнія. Населення — 41 114 осіб (2010).\nМісто розташоване поруч, але не включає в себе міжнародний аеропорт Сан-Франциско (розташований на немуніципальній території під юрисдикцією округу) і національний цвинтар Золоті Ворота (власність федерального уряду).\n\n\n== Географія ==\nСан-Бруно розташоване між Південним Сан-Франциско і Міллбро, поблизу міжнародного аеропорту Сан-Франциско і приблизно за 19 км на південь від центру Сан-Франциско. За даними бюро перепису населення США загальна площа міста становить 14,1 км², вона вся є сушею. Місто простягається переважно від плоских низовин поблизу затоки Сан-Франциско до передгір'їв височини Санта-Круз, що піднімаються до висоти 183 м над рівнем моря в Крістмурі і 213 м над рівнем моря в районі височини Портола. Міська мерія Сан-Бруно офіційно перебуває на висоті 12,5 м над рівнем моря. Загальна висота над рівнем моря 94 м.",
  "Соціальна мережа": "Соціа́льна мере́жа, також суспі́льна, мере́жа — соціальна структура, утворена індивідами або організаціями. Вона відбиває розмаїті зв'язки між ними через різноманітні соціальні взаємовідносини, починаючи з випадкових знайомств і закінчуючи тісними родинними зв'язками. Вперше термін було запропоновано в 1954 році Дж. А. Барнесом (в роботі Class and Committees in a Norwegian Island Parish, «Human Relations»). Максимальний розмір соціальних мереж становить близько 150 осіб, а середній — 123 (Хілл та Данбар, 2002).\nАналіз соціальних мереж (має стосунок із теорією мереж) перетворився на основний метод досліджень в сучасній соціології, антропології, географії, соціальній психології, інформатиці  та дослідженні організацій, а також поширену тему для досліджень та дискусій. Дослідження в декількох академічних сферах показали, що соціальні мережі діють на багатьох рівнях, починаючи від родин і закінчуючи цілими націями, та відіграють важливу роль в тому, як розв'язуються проблеми, працюють організації та досягають успіху на шляху до власних цілей індивіди.\nСоціальними мережами називають також інтернет-програми, які допомагають друзям, бізнес-партнерам або іншим особам спілкуватись та встановлювати зв'язки між собою, використовуючи набір інструментів. Ці програми, відомі як «Онлайнові соціальні мережі», стають дедалі популярнішими.\n\n\n== Загальна інформація про соціальні мережі ==\n\nТеорія соціальних мереж розглядає соціальні взаємовідносини в термінах вузлів та зв'язків.",
  "Франко Іван Якович": "Іва́н Я́кович Франко́ (27 серпня 1856(18560827), с. Нагуєвичі Австрійська Імперія — 28 травня 1916, Львів, Австро-Угорщина) — видатний український поет, прозаїк, драматург, літературний критик, публіцист, перекладач, науковець, громадський і політичний діяч. Доктор філософії (1893), доктор габілітований (1895), дійсний член Наукового товариства імені Шевченка (1899), почесний доктор Харківського університету (1906). Член Всеукраїнського Товариства «Просвіта».\nУпродовж своєї понад 40-літньої творчої активності Франко надзвичайно плідно працював як оригінальний письменник (поет, прозаїк, драматург) і перекладач, літературний критик і публіцист, багатогранний науковець — літературо-, мово-, перекладо- й мистецтвознавець, етнолог і фольклорист, історик, соціолог, політолог, економіст, філософ. Його творчий доробок, писаний українською (більшість текстів), польською, німецькою, російською, болгарською, чеською мовами, за приблизними оцінками налічує кілька тисяч творів загальним обсягом понад 100 томів. Усього за життя Франка окремими книгами і брошурами було понад 220 видань, у тому числі понад 60 збірок його оригінальних і перекладних творів різних жанрів. Він був одним із перших професійних українських письменників, тобто заробляв на життя літературною працею.\n\n\n== Біографія ==\n\n\n=== Батьки ===\nІван Франко народився 27 серпня 1856 року в присілку Війтова гора (Слобода) села Нагуєвичі Самбірського округу Королівства Галичини та Володимирії.\nБатько, Яків Франко (1802—1865), був заможним сільським ковалем.",
  "Українська мова": "Украї́нська мо́ва (МФА: [ukrɑ̽ˈjɪnʲsʲkɑ̽ ˈmɔwɑ̽], історичні назви — ру́ська, руси́нська) — національна мова українців. Як слов'янська мова українська мова належить до сім'ї індоєвропейських, поряд з романськими, германськими, кельтськими, грецькою, албанською, вірменською та (найближче спорідненими зі слов'янськими) балтійськими мовами.. Сучасне мовознавство заперечує існування стадії спільної східнослов'янської мови, тому віднесення української мови до «східнослов'янських» також є радше даниною академічній традиції. Є державною мовою в Україні.\nЧисло мовців — орієнтовно 45 млн, більшість із яких мешкає в Україні. Поширена також у Білорусі, Молдові, Польщі, Росії, Румунії, Словаччині, Казахстані, Аргентині, Бразилії, Великій Британії, Канаді, США та інших країнах, де живуть українці. Українською мовою у світі послуговуються приблизно від 40 до 45 млн осіб; вона є другою чи третьою слов'янською мовою за кількістю мовців (після російської та, можливо, польської) та входить до третього десятка найпоширеніших мов світу.\nУкраїнську мову вивчає українське мовознавство, а також досліджує україністика (українознавство). Довкола походження та становлення української мови є декілька гіпотез — праслов'янська, давньоруська, південноруська X-XI століття та інші. Але на сьогодні остаточно спростовані теорії про давньоруську мовну єдність.",
  "Друга світова війна": "Дру́га світова́ війна́ — глобальний збройний конфлікт, що тривав від 1 вересня 1939 до 2 вересня 1945 року. У війні взяло участь понад 60 країн, зокрема всі великі держави, які утворили два протилежні військові табори: блок країн Осі та антигітлерівську коаліцію («союзники»). Безпосередню участь у бойових діях брали понад 100 мільйонів осіб. Супротивні держави кинули всі економічні, промислові та наукові можливості на потреби фронту, стираючи різницю між цивільними та військовими ресурсами. Загальні людські втрати коливаються між 50 й 80 мільйонами осіб, більшість із яких були мешканцями Радянського Союзу та Китаю. Друга світова війна відзначилася численними масовими вбивствами і злочинами проти людяності, насамперед Голокостом, стратегічними килимовими бомбардуваннями та єдиним в історії військовим застосуванням ядерної зброї.\nОсновними причинами війни стали політичні суперечності, породжені недосконалою Версальською системою та агресивна експансіоністська політика нацистської Німеччини, Японської імперії та Італії. 1 вересня 1939 року гітлерівські війська вторглися в Польщу. 3 вересня Велика Британія та Франція оголосили Німеччині війну. Упродовж 1939–1941 років завдяки серії успішних військових кампаній та низки дипломатичних заходів Німеччина захопила більшу частину континентальної Європи.",
  "Марк Цукерберг": "Марк Елліот Цу́керберг (За́керберг) (англ. Mark Elliot Zuckerberg, [ˈmɑrk ˈzʌkərbɜːrɡ]; нар. 14 травня 1984(19840514), Вайт-Плейнс, Нью-Йорк, США) — американський програміст і підприємець, засновник компанії Meta (раніше Facebook Inc.), розробник соціальної мережі Facebook. У 2008 році став наймолодшим у світі мільярдером, живе в Пало-Альто, Каліфорнія.\n\n\n== Життєпис ==\nЦукерберг народився в Вайт-Плейнсі, штат Нью-Йорк, в єврейській сім'ї лікарів (батько Едвард — стоматолог, мати Карен — психіатр). Крім сина Марка, у Цукербергів було ще троє доньок. Його прабабуся — Маня (Мінне) Візенталь (Mania (Minnie) Wiesenthal) — народилася у Скалі-Подільській.\nПристрасть Марка до програмування активно почала проявлятися в середній школі. До дев'ятого класу він випустив комп'ютерний варіант настільної гри «Ризик», яка була дуже популярною в той час. Але через захоплення програмуванням, на яке йшла велика кількість часу, Марк не міг похвалитися високими оцінками в університеті.",
  "Англійська мова": "Англі́йська мо́ва (англ. English, the English language) — мова, що належить до західногерманської підгрупи індоєвропейської мовної сім'ї, якою спочатку розмовляли жителі ранньосередньовічної Англії. Названа на честь англів, одного з давніх германських народів, які мігрували з Ангельна, півострова на Балтійському морі, пізніше — на територію Великої Британії, названу на їхню честь — Англія. Живі мови, найближчі до англійської, включають шотландську рівнинну, за нею йдуть нижньосаксонська та фризька мови. Хоча англійська мова є спорідненою з німецькою, її словниковий запас зазнав надзвичайно великого впливу від старонормандської і латинської, а також від давньоскандинавскої мов.Англійська розвивалася протягом понад 1400 років. Найдавніші форми англійської мови, група західногерманських (інгвеонських) діалектів, принесених до Великої Британії англосаксонськими поселенцями у V столітті і подальших змін норськомовними поселенцями вікінгів, починаючи з VIII і IX століть, спільно називають староанглійською. Середньоанглійська мова почалася наприкінці 11 століття з норманським завоюванням Англії; це був період, коли англійська поглинула багатий словниковий запас французької та латинської мов через старофранцузьку, зокрема, її давньонормандський діалект. Рання сучасна англійська мова бере свій початок наприкінці XV століття з запровадженням друкарського верстату в Лондоні, друкуванням Біблії короля Якова та початком Великого зсуву голосних.Сучасна англійська поширюється по всьому світу з XVII століття під впливом Британської імперії та Сполучених Штатів. Через усі типи друкованих та електронних засобів масової інформації цих країн, англійська стала провідною мовою міжнародного дискурсу та lingua franca у багатьох регіонах та професійних контекстах, таких як наука, навігація та право. Сучасна англійська граматика є результатом поступової зміни від типового індоєвропейського шаблону залежно-маркування з багатою флективною морфологією та відносно вільним порядком слів до переважно аналітичного зразка з невеликою флексією та досить фіксованим підмет — присудок — прямий додаток порядоку слів.",
  "Київська Русь": "Київська Русь — середньовічна східноєвропейська феодальна монархічна держава зі столицею в Києві, що існувала впродовж IX-XIII століть. Об'єднувала під владою князів із династії Рюриковичів східнослов'янські, балтські та фіно-угорські племена. У часи найбільшої могутності простягалася від Білого моря на півночі до Чорного моря на півдні, і від верхів'їв Вісли на заході до середньої Волги на сході.\nТрадиційно першим правителем Київської Русі вважається князь Олег із родини легендарного Рюрика, який 882 року заволодів Києвом. Його наступник, Ігор, воював із Візантією і загинув від рук деревлян. Дружина Ігоря, княгиня Ольга стабілізувала державу та прийняла християнство. Правління її сина Святослава ознаменувалося воєнною експансією на схід та південь. Його син Володимир Великий, що посів трон після братовбивчої війни, розширив терени держави, розбудував Київ і охрестив Русь (988). Після його смерті спалахнула усобиця, внаслідок якої київським князем став Ярослав Мудрий. За його правління була збудована Софія Київська (1037), відбулась перша кодифікація юридичних норм, були укладені династичні союзи з низкою європейських держав.",
  "Сполучені Штати Америки": "Сполу́чені Шта́ти Аме́рики (скор. США, Сполу́чені Шта́ти, Шта́ти, Аме́рика; англ. United States of America, USA, U.S., the USA, the States, America) — федеративна республіка в Північній Америці, що складається з 50 штатів: Аляски, Гаваїв, 48 штатів на території між Атлантичним і Тихим океанами і між Канадою і Мексикою та федерального (столичного) округу Колумбія. Окрім того, США належать частина Віргінських островів (Американські Віргінські Острови) та Пуерто-Рико у Вест-Індії, Східне Самоа, Гуам, Північні Маріанські Острови та інші острови в Океанії. Столиця — місто Вашингтон.\nПлоща країни 9 826 675 км² (4-те місце у світі), населення — 325 719 178 осіб (оцінка 2017 року, 3-тє місце у світі). Офіційна мова — англійська (де-факто), юридично офіційної мови немає. Грошова одиниця — Долар США, основна резервна валюта у світі. Сполучені Штати — одна з найбільш етнічно строкатих і мультикультурних країн у світі, що склалося історично внаслідок великомасштабної імміграції з різних країн та континентів. США мають найбільшу у світі економіку з найвищим ВВП, що становив у 2012 році 15,653 трлн $ (22 % номінального світового ВВП і понад 19 % глобального паритету купівельної спроможності).",
  "Ukr.net": "Ukr.net (Укр.нет) — один із найпопулярніших новинних інтернет-сервісів України. Входить до десяти найбільш відвідуваних сайтів українського сегмента мережі. Станом на 24 травня 2020 року: 8-ме місце за відвідуваністю.\n\n\n== Опис ==\nЩодня до стрічки новин сайту автоматично додаються близько тридцяти тисяч записів від 1500 джерел[джерело?]. Новини збираються щохвилини і розміщуються у відповідни тематичних рубриках. При цьому в новинній стрічці на головній сторінці за допомогою алгоритму утримуються найпопулярніші з них. Окрім іншого, сайт має стрічку регіональних новин. Редакція порталу не створює новин, а контролює автоматичну рубрикацію об'єднання передруків, фільтрує матеріали.\nНовини представлені незалежно від політичної позиції та ідеології інтернет-сайтів, які їх публікують. Ресурс також надає поштову скриньку з тримовним інтерфейсом (українська, російська та англійська мови)[джерело?].",
  "Список 250 найрейтинговіших фільмів IMDb": "250 найрейтинговіших фільмів IMDb (англ. IMDb Top 250) — список художніх фільмів, які отримали найвищі середні оцінки користувачів у рейтингу сайту IMDb. За оцінками пошукових систем всесвітньої мережі, це найбільш цитований, а отже найпопулярніший у світі рейтинг фільмів. Це також один з перших кінематографічних рейтингів, створених самими глядачами та кіноманами.\n\n\n== Механізм підрахунку ==\nРозрахунок рейтингу фільмів виробляється на основі справжньої оцінки Баєса за такою формулою [Архівовано 23 жовтня 2017 у Wayback Machine.]:\n\n  \n    \n      \n        W\n        R\n        =\n        \n          \n            v\n            \n              (\n              v\n              +\n              m\n              )\n            \n          \n        \n        ⋅\n        R\n        +\n        \n          \n            m\n            \n              (\n              v\n              +\n              m\n              )\n            \n          \n        \n        ⋅\n        C\n      \n    \n    {\\displaystyle WR={v \\over (v+m)}\\cdot R+{m \\over (v+m)}\\cdot C}\n  де:\n\nWR  — сумарний зважений рейтинг;\nR  — середня оцінка фільму (за десятибальною шкалою);\nv — кількість голосів, що було віддано за фільм;\nm  — мінімальна кількість голосів для включення в рейтинг (на даний час 25 000);\nC — середня оцінка серед усіх фільмів (на грудень 2012 року C = 7,1).При цьому враховуються лише голоси зареєстрованих відвідувачів сайту IMDb, які голосують постійно.\n\n\n== Станом на 11 квітня 2022 року ==\n\n\n== За режисерами ==\nРежисери, які зняли три та більше фільмів із рейтингу (станом на 11.04.2022):\n7 — Стівен Спілберг, Стенлі Кубрик, Мартін Скорсезе, Куросава Акіра, Крістофер Нолан;\n6 — Альфред Гічкок;\n5 — Чарлі Чаплін, Квентін Тарантіно, Біллі Вайлдер;\n4 — Серджіо Леоне, Міядзакі Хаяо;\n3 — Френсіс Форд Коппола, Френк Капра, Террі Джонс, Рідлі Скотт, Пітер Джексон, Піт Доктер, Клінт Іствуд, Інґмар Берґман, Джеймс Камерон, Дені Вільнев, Девід Фінчер, брати Коен.\n\n\n== Див. ==",
  "Перша світова війна": "Пе́рша світова́ війна́ — світова війна, глобальний збройний конфлікт, що розвивався перш за все в Європі з 28 липня 1914 до 11 листопада 1918 року, в якому брало участь 38 держав із населенням 1,5 млрд мешканців. У той час відома, як Велика війна (англ. The Great War, фр. La Grande guerre) або «Війна, щоб завершити усі війни», вона призвела до мобілізації понад 70 мільйонів військовослужбовців, у тому числі 60 мільйонів європейців, що робить її однією з найбільших війн в історії, а також одним із найсмертоносніших конфліктів в історії, який за оцінками істориків призвів до 8,5 мільйонів загиблих серед військових і 13 мільйонів серед цивільного населення. Низка геноцидів, які були результатом війни та пов'язана з нею пандемія іспанського грипу 1918 року спричинили багато додаткових мільйонів смертей у всьому світі. Конфлікт мав вирішальний вплив на історію першої половини XX століття.\n28 червня 1914 року Гаврило Принцип, боснійський серб, який був югославським націоналістом і членом сербського військового товариства «Чорна Рука», вбив австро-угорського спадкоємця ерцгерцога Франца Фердинанда в Сараєво, що призвело до липневої кризи. У відповідь Австро-Угорщина висунула Сербії ультиматум 23 липня. Відповідь Сербії не задовольнила австрійців, і вони перейшли у військову площину. Мережа взаємопов'язаних альянсів розширила кризу та підлила до неї вогню, перетворивши двосторонню проблему на Балканах на кризу, яка стала проблемою більшої частини Європи.",
  "Єлизавета II": "Єлизаве́та II (Елізабет Александра Мері Віндзор, англ. Elizabeth II, Elizabeth Alexandra Mary Windsor; нар. 21 квітня 1926, Лондон, Англія, Британська імперія) — панівна королева і голова держави Сполученого Королівства Великої Британії та Північної Ірландії та ще 14-ти країн Співдружності націй — Канади, Австралії, Нової Зеландії, Ямайки, Багамських Островів, Гренади, Папуа Нової Гвінеї, Соломонових Островів, Тувалу, Сент-Люсії, Сент-Вінсенту і Гренадин, Антигуа і Барбуди, Белізу, Сент-Кіттсу і Невісу. У всіх цих країнах, окрім Сполученого Королівства, її представниками є генерал-губернатори, яких вона призначає.\nОкрім цього, Єлизавета II править також Британськими заморськими територіями, але не як їхня королева, а як королева Сполученого Королівства.\nГолова Співдружності націй, Верховний головнокомандувач Збройних Сил, Лорд Острова Мен, Верховна управителька Церкви Англії, Захисниця віри, Герцогиня Нормандії.\nПоходить з європейської монаршої династії Ягеллонів. І є давньою родичкою Руського (українського) короля Руси Льва Даниловича.\n\n\n== Народження та ранні роки ==\n\nЄлизавета народилася на Бретон-Стріт, 17 у Лондоні 21 квітня 1926 року у родині принца Альберта, герцога Йоркського, та герцогині Йоркської (Єлизавети Боуз-Лайон, майбутньої королеви-матері). Її хрещення в Музичній кімнаті Букінгемського палацу провів Космо Ленг, архієпископ Йоркський 29 травня того ж року.",
  "Десять заповідей": "Де́сять за́повідей, також Декало́г або Зако́н Бо́жий (євр.: עֲשֶׂרֶת הַדִּבְּרוֹת «асе́рет га-діброт» або עֲשֶׂרֶת הַדְּבָרִים «асе́рет га-дварим», грец. δέκα λόγοι; дослівно: десятислів'я) — десять основних релігійних законів, котрі, за текстом П'ятикнижжя, або Тори, були дані самим Богом Мойсею на горі Синай приблизно через п'ятдесят днів після того, як євреї залишили Єгипет. Заповіді, як оповідається, були зафіксовані на кам'яних скрижалях. Декалог існує в двох версіях, які походять від різних усних передань.\n\n\n== У Біблії ==\nІ Бог промовляв всі слова оці, кажучи: Я Господь, Бог твій, що вивів тебе з єгипетського краю з дому рабства.\n\nХай не буде тобі інших богів передо Мною!\nНе роби собі різьби і всякої подоби з того, що на небі вгорі, і що на землі долі, і що в воді під землею. Не вклоняйся їм і не служи їм, бо Я Господь, Бог твій, Бог заздрісний, що карає за провину батьків на синах, на третіх і на четвертих поколіннях тих, хто ненавидить Мене, і що чинить милість тисячам поколінь тих, хто любить Мене, і хто держиться Моїх заповідей.\nНе призивай Імення Господа, Бога твого, надаремно, бо не помилує Господь того, хто призиватиме Його Ймення надаремно.\nПам'ятай день суботній, щоб святити його!",
  "Велика Британія": "Вели́ка Брита́нія (англ. Great Britain), офіційна назва Сполу́чене Королі́вство Вели́кої Брита́нії та Півні́чної Ірла́ндії (англ. the United Kingdom of Great Britain and Northern Ireland), скорочено — Сполу́чене Королі́вство (англ. the United Kingdom) — суверенна держава, розташована на північному заході від Континентальної Європи, на Британських островах. Територія включає острів Велика Британія, північну частину острова Ірландія та численні невеликі острови. Північна Ірландія — єдина частина Сполученого Королівства, що має суходільний кордон з іншою суверенною країною — Республікою Ірландією. Усі інші кордони є водними: Сполучене Королівство оточене Атлантичним Океаном, Північним морем, Англійським каналом та Ірландським морем, що утворює 12-ту за довжиною берегову лінію у світі. Ірландське море лежить між Великою Британією та Ірландією.\nСполучене Королівство — унітарна держава та конституційна монархія з парламентською системою управління. Нинішній монарх — Королева Єлизавета II, яка панує з 1952, що робить її главою держави, що править найдовше.",
  "Львів": "Львів (МФА: [ˈʎʋiu̯] ( прослухати)) — місто в Україні, адміністративний центр області, агломерації, району, міської громади, національно-культурний та освітньо-науковий осередок країни, великий промисловий центр і транспортний вузол, вважається столицею Галичини та центром Західної України. За кількістю населення — сьоме місто країни (717 273 станом на 01.01.2022).\nЛьвів заснував король Данило приблизно у 1231—1235 роках (перша згадка від 1256 року). Близько 1272 року місто стало столицею Королівства Русі (Галицько-Волинського князівства). Невдовзі після смерті князя Юрія II Львів на понад чотири століття опинився під владою Королівства Польського. 1356 року місто отримало маґдебурзьке право; в добу Середньовіччя Львів був важливим торговельним центром. За австрійського панування місто стало осередком українського та польського національного рухів. Після розпаду Австро-Угорщини восени 1918 року Львів деякий час був столицею Західноукраїнської Народної Республіки, але після українсько-польської битви за місто в листопаді 1918 перейшов до Польщі, що в 1922-23 було визнано міжнародними пактами та угодами.\nПід час Другої світової війни місто захопив Радянський Союз, а згодом — Німеччина. Після війни було юридично закріплено ялтинську угоду 1945, за якою Східна Галичина і зокрема Львів лишався у складі Української РСР. 1946 року між Польщею та УРСР відбувся обмін населення, який разом із наслідками війни суттєво вплинув на населення Львова.",
  "Богдан Хмельницький": "Богда́н (Зино́вій-Богда́н) Хмельни́цький гербу Абданк (27 грудня 1595 (6 січня 1596)(15960106) — 27 липня (6 серпня) 1657) — політик, полководець і дипломат, провідник Національно-визвольних змагань 1648—1657 років, творець Української козацької держави та її перший гетьман.\nПеремога у Батозькій битві 1—2 червня (22—23 травня) 1652 року дала можливість вибороти Українській державі фактичну незалежність. Гетьманство Богдана Хмельницького зумовило перелом у суспільно-політичному житті Європи, на терені якої з'явилась, хоч і ненадовго, суверенна Україна з усіма атрибутами політичної та економічної влади. Були визначені кордони Української держави у межах давніх українських земель.\nВраховуючи вразливість геополітичного становища Української держави, намагався зіграти на суперечностях між Річчю Посполитою, Московією і Османською імперією (обіцяючи прийняти протекцію відповідно царя і султана). Представник роду Хмельницьких. Вважається національним героєм України.\n\n\n== Життєпис ==\n\n\n=== Походження і освіта ===\nПро життя Богдана Хмельницького до 1647 року відомо дуже мало. Як зазначав Михайло Грушевський:\n\nМісцем народження вважається Суботів (нині Черкаська область, Україна, тоді Київське воєводство, Річ Посполита), як рік народження вказують або 1595:70 або 1596:153 рік. При хрещенні отримав імена Богдан-Зиновій; другим ім'ям ніколи не користувався.",
  "Збройні сили України": "Збро́йні си́ли Украї́ни — військове формування, на яке відповідно до Конституції України покладені завдання з оборони України, захист її суверенітету, територіальної цілісності та недоторканності. Структурно поділене на 3 види та 2 окремі роди військ/сил.\nЗбройні сили України забезпечують стримування збройної агресії проти України та відсіч їй, охорону повітряного простору держави та підводного простору у межах територіального моря України, а також беруть участь у заходах, спрямованих на боротьбу з тероризмом.\nЗ'єднання, військові частини та підрозділи Збройних сил України відповідно до закону можуть залучати до здійснення заходів правового режиму воєнного й надзвичайного стану, боротьби з тероризмом і піратством, посилення охорони державного кордону, суверенних прав України в її виключній (морській) економічній зоні й континентального шельфу України та їхнього правового оформлення, протидії незаконним перевезенням зброї, наркотичних засобів і психотропних речовин, ліквідації надзвичайних ситуацій природного й техногенного характеру, надання військової допомоги іншим державам, а також брати участь у міжнародному військовому співробітництві, міжнародних антитерористичних, антипіратських та інших міжнародних операціях з підтримання миру і безпеки на підставі міжнародних договорів України та в порядку і на умовах, визначених законодавством України.\nЛондонський Міжнародний інститут стратегічних досліджень у своєму виданні The Military Balance 2021 року зазначав, що Збройні сили України налічували 246000 військовослужбовців, з яких 159000 у Сухопутних військах, 15000 у ВМС, 52000 у Повітряних силах, 20000 у Десантно-штурмових військах, невідома кількість у Силах Спеціальних операцій. Сухопутні війська мають на озброєнні 858 танків, 1184 бойових машин піхоти, 622 бронетранспортери і 547 розвідувальних бронемашин, 1818 одиниць артилерії, 90 тактичних ракетних комплексів, 35 ударних і 23 багатоцільових гелікоптерів. Військово-морські сили мають на озброєнні 1 фрегат і 10 військових суден меншого класу. Українська авіація налічувала 71 винищувач, 14 бомбардувальників, 31 штурмовик, 29 транспортних літаків. Зенітні війська мали 250 комплексів С-300, 72 комплекси ЗРК «Бук», і деяку кількість С-125.У липні 2021 року збільшено чисельність Збройних Сил України на 11 000 військовослужбовців. 1 лютого 2022 року Президент України Володимир Зеленський підписав указ про зміцнення обороноздатності України: чисельність ЗСУ зросте на 100 тисяч осіб.",
  "Бандера Степан Андрійович": "Степа́н Андрі́йович Банде́ра (1 січня 1909, с. Старий Угринів, Королівство Галичини та Володимирії, Австро-Угорщина, нині Калуського району, Івано-Франківська область, Україна — 15 жовтня 1959, Мюнхен, Баварія, ФРН) — український політичний діяч, один із радикальних та чільних ідеологів і теоретиків українського націоналістичного руху XX століття, після розколу Організації українських націоналістів — голова Проводу ОУН-Б. Разом з Миколою Лебедем був одним зі організаторів вбивства Броніслава Перацького за політику пацифікації та вбиства Олексія Майлова через проведення спланованого та штучного організованого голоду на українських землях 1932—1933.\nЯк активний діяч УВО та ОУН має законодавчо визначений статус Борець за незалежність України у ХХ сторіччі. В 2010 посмертно нагороджений званням герой України. Вважається національним героєм України.\nСтепан Бандера та Ярослав Стецько були авторами Акту відновлення Української Держави 30 червня 1941 року. 5 липня 1941 року Бандеру помістили під домашній арешт, а з 15 вересня 1941 року — у центральну Берлінську в'язницю. З початку 1942 року по серпень 1944 року перебував у концтаборі Заксенгаузен у бункері «Целленбау» у відносно комфортних умовах. У вересні 1944 року його звільнили й запропонували участь у керівництві антирадянського збройного руху в тилу Червоної армії, однак Бандера відхилив пропозицію та на співпрацю не погодився. С. Бандера і Ярослав Стецько у квітні 1944 року на нараді обговорювали завдання підривної діяльності проти СРСР з керівником таємних операцій вермахту Отто Скорцені.",
  "OLX": "|language= \nOLX (англ. OnLine eXchange) — платформа онлайн-оголошень, яка об'єднує людей для покупки, продажу або обміну товарами та послугами. Станом на 2018 рік на майданчику зареєстровано 1,5 млн продавців, розміщено понад 11 млн оголошень і кожну хвилину додається близько 100 нових. Оголошення класифікуються за такими категоріями, як «Дитячий світ», «Нерухомість», «Транспорт», «Запчастини для транспорту», «Робота», «Тварини», «Дім і сад», «Електроніка», «Бізнес та послуги», «Мода і стиль», «Хобі, відпочинок і спорт», «Віддам безкоштовно» і «Обмін». OLX є найбільш відвідуваним сервісом оголошень в Україні. Кожен другий інтернет-користувач з України відвідує ресурс мінімум один раз на місяць.\n\n\n== Історія ==\nБренд OLX був заснований у березні 2006 року двома підприємцями — Фабрісом Грінда та Александро Оксенфордом. Компанія розпочала активну роботу з Індії: на той момент, це був один з найдинамічніших ринків у світі. У 2010 році OLX стає частиною медіагрупи Naspers. У 2012 році до команди OLX приєднується Мартін Шіпбауер (поточний виконавчий директор OLX Group).",
  "Перекладач": "Перекладáч — Людина, що виконує (у тому числі професійно) переклад. Як мовний посередник, перекладач може здійснювати не тільки переклад, а і різні види адаптивного транскодування.\nНайчастіше перекладачі здійснюють усний чи письмовий переклад, або ж поєднують ці види діяльності. Окремим випадком є синхронний переклад.\nПерекладачі із кінця XX століття мають можливість для підвищення продуктивності користуватися електронними системами автоматизованого і автоматичного перекладу, редагуючи видані ком'ютерними програмами результати.\n\n\n== Правове визначення терміну «перекладач» ==\nВизначення терміну «перекладач» подано у Цивільному процесуальному кодексі України та у Кодексі адміністративного судочинства України:\nПерекладачем може бути особа, яка вільно володіє мовою, якою здійснюється судочинство, та іншою мовою, знання якої необхідне для усного чи письмового перекладу з однієї мови на іншу, а також особа, яка володіє технікою спілкування з глухими, німими чи глухонімими.\n\n\n== Історія ==\n\n\n=== Стародавній Єгипет ===\nПоява перших перекладачів відноситься до давніх часів, яку більшість науковців пов'язує з контактами між племенами. Спочатку переклади мали усний характер, а писемні з'являються в Давньому Єгипті (3-тє тисячоліття до н. е.), де першим перекладачем був Анхурмес.\nПерекладачі займали особливу професійну нішу, вони вважалися обслуговчим персоналом та користувались зневагою через знання «варварської» мови.",
  "Європейський Союз": "Європе́йський Сою́з (скорочення: Євросоюз, ЄС) — економічний і політичний союз, що об'єднує 27 незалежних держав-членів, що розташовані в Європі. Веде свій початок від утворення Європейської спільноти з вугілля й сталі (ЄСВС) і Європейської економічної спільноти (ЄЕС), які складались із шести країн у 1957 році. У наступні роки територія ЄС була збільшена за рахунок уключення нових держав-учасниць, одночасно збільшуючи свою сферу впливу шляхом розширення політичних повноважень. У сучасному вигляді існує на основі Маастрихтського договору, підписаному 7 лютого 1992 року й чинному з 1 листопада 1993. Останній значний перегляд конституційних принципів ЄС був затверджений у Лісабонській угоді, яка набула чинності в 2009 році. Юридично в ЄС не виділено столиці, але де-факто таким є місто Брюссель, де базується більшість інституцій Європейського союзу.\nЄС діє через систему незалежних наднаціональних інституцій і спільно узгоджених рішень держав-членкинь. Найважливішими інституціями ЄС є: Європейська комісія, Рада Європейського Союзу, Європейська рада, Суд Європейського Союзу, Європейський центральний банк і Європейський парламент, який обирається кожні 5 років громадянами Європейського Союзу.\nУ ЄС діє єдиний ринок через стандартизовану систему законів, що діють у всіх державах-членкинях. У Шенгенській Зоні (до складу якої входять 22 держави-членкині й 4 держави, що не є членкинями ЄС) паспортний контроль скасовано.",
  "Українська абетка": "Українська абетка, також українська азбука, український алфавіт — сукупність букв, прийнятих в українській писемності та розміщених у певному усталеному порядку.\nТеперішня українська абетка має 33 літери: а, б, в, г, ґ, д, е, є, ж, з, и, і, ї, й, к, л, м, н, о, п, р, с, т, у, ф, х, ц, ч, ш, щ, ь, ю, я. Інколи також до неї зараховують апостроф ('), що має фонетичне значення і є обов'язковим знаком на письмі, але буквою не вважається та формально до абетки не входить.\n\nПриклад: абетка українською мовою для дітей.\n\n\n== Сучасна абетка ==\n\nСучасна українська абетка є кириличною й складається з 33 літер, які вживаються для позначення на письмі 38 фонем.\n21 літера позначає приголосні звуки — б, в, г, ґ, д, ж, з, к, л, м, н, п, р, с, т, ф, х, ц, ч, ш, щ. Літера й перед о позначає приголосний [j] (його), а в інших позиціях — нескладовий голосний [i̞] (йду, гай). Літера г позначає дзвінкий гортанний фрикативний приголосний [ɦ] (голова), а ґ — задньоязиковий проривний приголосний [g] (ґава, ґрунт, ґудзик). Літера щ позначає сполучення звуків [ʃt͡ʃ] (щука).\n10 літер позначають голосні звуки, з яких а, е, и, і, о, у передають кожна по одному звуку, а літери є, ю, я позначають по одному звуку лише після м'яких приголосних (синє, люди, ряд), а на початку слова, після голосних і після апострофа — по два ([j + e], [j + u], [j + ɑ] — має, юнак, в'янути).",
  "Німеччина": "Німе́ччина (нім. Deutschland), офіційна назва — Федерати́вна Респу́бліка Німе́ччина (нім. Bundesrepublik Deutschland) — країна в Центральній Європі, демократична федеративна республіка. Складається з 16 федеральних земель. Столиця і найбільше місто країни — Берлін. Займає площу 357 578 км². Клімат помірний сезонний. Населення — 82,9 млн осіб. Член Європейського Союзу та НАТО. Країна з найбільшою кількістю населення і найбільшим рівнем економіки в Європейському Союзі. Провідна політична сила на Європейському континенті, технологічний лідер у багатьох галузях.",
  "ПриватБанк": "ПриватБа́нк — найбільший за розмірами активів український банк і лідер роздрібного банківського ринку України, зареєстрований 19 березня 1992 року. Ініціатором створення банку, його першим головою правління був український бізнесмен та політик Сергій Тігіпко.\nЧисті активи ПриватБанку станом на 1 січня 2018 року становили 259 мільярдів гривень (19,3 % від активів усіх банків в Україні). ПриватБанк володіє другою за чисельністю мережею відділень та найбільшою мережею банкоматів і терміналів серед банків України. На початок 2018 року в мережі працювало близько 7,2 тис. банкоматів, 13,3 тис. платіжних терміналів та 141 тис. торговельних POS-терміналів. Національна мережа банківського обслуговування ПриватБанку має у своєму складі близько 2240 відділень. ПриватБанк є найбільшим емітентом і еквайром платіжних карток в Україні.",
  "Населення України": "Чисельність насе́лення Украї́ни на 1 січня 2022 року — 41167335 чол. На 1 липня 2020 року згідно з даними ООН становила 43,733 млн осіб разом з Кримом (35-те місце у світі). За оцінкою Державної служби статистики України, станом на 1 січня 2021 року чисельність наявного населення України включаючи тимчасово окуповані території Донецької і Луганської областей та Автономну Республіку Крим з містом Севастополь становить 43,544,250  тис. осіб. Чисельність українців стабільно зменшується, народжуваність 2022 року становить 13,1 ‰ (189-те місце у світі), смертність — 12,7 ‰ (9-те місце у світі), природний приріст —+0,4 % (207-те місце у світі) . Історично чисельність населення країни зростала так: станом на 1917 рік на території у сучасних межах України мешкало 38,8 мільйонів осіб (11-те місце у світі серед сучасних держав); на початок Другої світової війни, 1939 року — 39 млн осіб; після війни у межах УРСР 1959 року мешкало 42 млн осіб; 1970 року — 47 млн осіб; на момент здобуття незалежності, 1991 року — 52 млн осіб; згідно з переписом 2001 року — 48,5 млн осіб; перед початком російсько-української війни, на початку 2014 року — 45,5 млн осіб .\nНаселення країни розміщене нерівномірно. Велика кількість населення сконцентрована у великих промислових центрах східних областей і Центрального Придніпров'я, навколо приморських міст Північного Причорномор'я, Південного узбережжя Криму, у столиці та навколо неї. Водночас сільське населення найбільше сконцентроване в Прикарпатті, Галичині та на Поділлі . Пересічна густота населення — 76,1 особи/км² .",
  "Секс": "Секс (лат. sexus — стать, статеві відносини) — категорія близьких людських узаємин, що спрямована на задоволення статевого потягу (у вузькому сенсі коїтус), зумовлена інстинктом розмноження і є однією з основних фізіологічних потреб організму людини, яка приносить велику користь для здоров'я.\n\n\n== Етимологія ==\nСлово «секс» в українській мові — запозичення з англійської, де воно також має значення «стать». Слово є наслідком скорочення словосполучення «sexual intercourse» («статеві зносини») і було уперше ужито у цьому значенні у 1929 році англійським письменником Д. Г. Лоуренсом. Англійське sex (у значенні «стать») походить через середньоанглійське sexe і старофранцузьке sexe від латинського sexus («стать»). Це слово утворене від дієслова secare («розділяти», «сікти») і буквально значить — «поділ», «розсічення» (пор. рос. «пол» — буквально «половина»). Таким чином, слово «секс» первісно є пов'язаним з ідеєю розділення, а не єднання, яким його сприймають за наших днів.\n\n\n== Основні форми статевого життя ==\nОдна з можливих класифікацій різних форм сексуальних відносин була запропонована російським сексологом Г. С. Васильченко.",
  "Список українських чоловічих імен": "\n== А ==\n\n\n== Б ==\n\n\n== В ==\n\n\n== Г ==\n\n\n== Д ==\n\n\n== Є ==\n\n\n== Ж ==\n\n\n== З ==\n\n\n== І ==\n\n\n== К ==\n\n\n== Л ==\n\n\n== М ==\n\n\n== Н ==\n\n\n== О ==\n\n\n== П ==\n\nПор\nПалац\nП'єр\n\n\n== Р ==\n\n\n== С ==\n\n\n== Т ==\n\n\n== У ==\n\n\n== Ф ==\n\n\n== Х ==\n\n\n== Ц ==\n\n\n== Ч ==\n\n\n== Щ ==\n\n\n== Ю ==\n\n\n== Я ==\n\n\n== Див. також ==\nСписок українських жіночих імен\nУкраїнські православні чоловічі імена\n\n\n== Примітки ==\n\n\n== Література ==\nЧоловічі імена // Чучка П. П. Слов'янські особові імена українців: історико-етимологічний словник. — Ужгород: Ліра, 2011. — С. 39—372. — ISBN 978-617-596-041-7.\nЧоловічі імена // Лозко Г. Рідні імена. Слов'янський іменослов. — Тернопіль: Мандрівець, 2011. — C. 29—243. — ISBN 978-966-634-606-6.",
  "Чорнобильська катастрофа": "Чорно́бильська катастро́фа — техногенна екологічно-гуманітарна катастрофа, спричинена двома тепловими вибухами і подальшим руйнуванням четвертого енергоблока Чорнобильської атомної електростанції, розташованої на території України (колишньої УРСР), в ніч на 26 квітня 1986 року.\nРуйнування мало вибуховий характер, реактор було повністю зруйновано і в довкілля викинуто велику кількість радіоактивних речовин. Відбувся викид потужністю 300 Хіросім. На думку багатьох, ця подія та офіційна реакція на неї, що була продемонстрована Москвою, стала однією з причин розпаду СРСР.\nКатастрофа вважається найбільшою за всю історію ядерної енергетики, як за кількістю загиблих і потерпілих від її наслідків людей, так і за економічним збитком.\nРадіоактивна хмара від аварії пройшла над європейською частиною СРСР, більшою частиною Європи, східною частиною США. Приблизно 60 % радіоактивних речовин осіло на території Білорусі. Близько 300 000 осіб евакуйовано із зон забруднення.\nЧорнобильська аварія стала подією великого суспільно-політичного значення для СРСР і світу. Це наклало деякий відбиток на хід розслідування її причин. Підхід до інтерпретації фактів і обставин аварії змінювався з часом і повністю єдиної думки не існує досі.\nСпершу керівництво УРСР та СРСР намагалося приховати масштаби трагедії, але після повідомлень зі Швеції, де на АЕС Форсмарк було знайдено радіоактивні частинки, принесені з західної частини СРСР, та оцінки обсягів зараження, розпочалася евакуація близько 130 000 мешканців Київської області із забруднених районів.",
  "Костенко Ліна Василівна": "Лі́на Васи́лівна Косте́нко (нар. 19 березня 1930, Ржищів, Київська округа) — українська письменниця, поетеса-шістдесятниця. Лауреатка Шевченківської премії (1987), Премії Антоновичів (1989).\nУ радянські часи брала активну участь у дисидентському русі, за що була надовго виключена з літературного процесу. Авторка поетичних збірок «Над берегами вічної ріки» (1977), «Неповторність» (1980), «Сад нетанучих скульптур» (1987), роману у віршах «Маруся Чурай» (1979, Шевченківська премія 1987), поеми «Берестечко» (1999, 2010). 2010 року опублікувала перший прозовий роман «Записки українського самашедшого», що став одним із лідерів продажу серед українських книжок у 2011 році.\nПочесна професорка Києво-Могилянської академії, почесна докторка Львівського та Чернівецького університетів.\nВідмовилася від звання Героя України. У сучасній українській традиції входить до переліку найвідоміших жінок давньої та сучасної України.\nМати Оксани Пахльовської, дружина Єжи Яна Пахльовського, Василя Цвіркунова.",
  "Список українських жіночих імен": "У наявному списку наведено близько 450 найпопулярніших[джерело?] імен, якими найчастіше називають жінок (дівчат) в Україні. До нього включено імена різноманітного походження: українські, загальнохристиянські, православні, католицькі, а також язичницькі слов'янські імена. \n\n\n== А ==\n\n\n== Б ==\n\n\n== В ==\n\n\n== Г ==\n\n\n== Д ==\n\n\n== Е ==\n\n\n== Є ==\n\n\n== Ж ==\n\n\n== З ==\n\n\n== І ==\n\n\n== Й ==\n\n\n== К ==\n\n\n== Л ==\n\n\n== М ==\n\n\n== Н ==\n\n\n== О ==\n\n\n== П ==\n\n\n== Р ==\n\n\n== С ==\n\n\n== Т ==\n\n\n== У ==\n\n\n== Ф ==\n\n\n== Х ==\n\n\n== Ц ==\n\n\n== Ч ==\n\n\n== Ю ==\n\n\n== Я ==\n\n\n== Див. також ==\nУкраїнські православні жіночі імена\nСписок українських чоловічих імен\nСлов'янські імена\nІмена радянського походження\nСписок імен арабського походження\n\n\n== Примітки ==\n\n\n== Література ==\nЖіночі імена // Чучка П. П. Слов'янські особові імена українців: історико-етимологічний словник. — Ужгород: Ліра, 2011. — C. 373—415. — ISBN 978-617-596-041-7.\nЖіночі імена // Лозко Г. Рідні імена. Слов'янський іменослов. — Тернопіль: Мандрівець, 2011.",
  "Список президентів України": "Список президентів України містить перелік осіб, які стали президентами України або тимчасово виконували обов'язки президента.\nПосада Президента України була заснована 5 липня 1991 року внесенням змін Верховною Радою до Конституції УРСР. Президент визначався головою виконавчої влади. Він подавав кандидатуру Прем'єр-міністра для затвердження Верховною Радою, організовував і ліквідовував міністерства, призначав і звільняв міністрів. Після прийняття Конституції України 1996 року Президент перестав бути главою виконавчої влади. Він призначав Прем'єр-міністра за згодою Верховної Ради, пропонував їй кандидатів в міністри. Після внесення змін до Конституції у грудні 2004 року затверджував Прем'єр-міністра, якого пропонувала Верховна Рада та вносив на затвердження нею лише кандидатури міністра оборони та міністра закордонних справ. У жовтні 2010 року Конституційний Суд України скасував зміни до Конституції, прийняті 2004 року, і Президент отримав права, що були визначені Конституцією 1996 року. 21 лютого 2014 року Верховна Рада України відновила дії положень Конституції 2004 року.\nСтаном на 2021 рік відповідно до закону України «Про вибори Президента України», президентом України може бути обраний громадянин України, який на день виборів: досяг тридцяти п'яти років, має право голосу, володіє державною мовою, проживає в Україні протягом десяти останніх років перед днем виборів, є громадянином України.\nЗаконодавчо визначений порядок обрання Глави держави в Україні.",
  "Вірус": "Ві́рус ( Вимова,лат. virus — отрута) — неклітинний інфекційний агент, який може відтворюватися лише всередині живих клітин. Віруси уражають всі типи організмів, від рослин і тварин до бактерій і архей (віруси бактерій зазвичай називають бактеріофагами). Виявлено також віруси, здатні реплікуватися лише за присутності інших вірусів (віруси-сателіти).\nВід часу публікації 1892 року статті Дмитра Івановського, який описав небактеріальний патоген рослин тютюну, і відкриття 1898 року Мартіном Беєрінком вірусу тютюнової мозаїки було детально описано понад 6 тисяч видів вірусів. Однак, припускають, що їх існує понад 100 мільйонів. Віруси виявлено майже в кожній екосистемі на Землі. Вони є найчисельнішою біологічною формою. Вивченням вірусів займається наука вірусологія, розділ мікробіології.\nУ тварин вірусні інфекції спричинюють імунну відповідь, яка найчастіше призводить до знищення вірусу.",
  "Білки": "Білки́ — великі біомолекули та макромолекули, які містять один або кілька довгих ланцюгів амінокислотних залишків, сполучених пептидними зв'язками. Білки виконують широкий спектр функцій всередині організмів, включаючи каталізацію метаболічних реакцій, реплікацію ДНК, реагування на подразники, створення структури клітин і організмів і транспортування молекул з одного місця в інше. Білки відрізняються один від одного насамперед своєю послідовністю амінокислот, яка диктується послідовністю нуклеотидів їхніх генів і яка зазвичай призводить до згортання білків в специфічну тривимірну структуру, яка визначає його активність. В однині (білок) термін найчастіше використовують для посилання на білок як речовину, коли неважливий її конкретний склад, та на окремі молекули або типи білків, у множині (білки) — для посилання на певну кількість білків, коли точний склад важливий.\nЛінійний ланцюг із амінокислотних залишків називається поліпептидом. Білок містить принаймні один довгий поліпептид. Короткі поліпептиди, що містять менше 20-30 залишків, рідко вважаються білками і їх зазвичай називають пептидами, а іноді і олігопептидами. Окремі амінокислотні залишки з’єднані між собою пептидними зв’язками та сусідніми амінокислотними залишками. Послідовність амінокислотних залишків у білку визначається послідовністю гена, яка закодована в генетичному коді. Загалом, генетичний код визначає 20 стандартних амінокислот; але у деяких організмів генетичний код може включати селеноцистеїн і — у деяких архей — піролізин.",
  "Ілон Маск": "Ілон Рів Маск (англ. Elon Reeve Musk; нар. 28 червня 1971, Преторія, ПАР) — інженер, підприємець, винахідник, інвестор, мільярдер. Засновник компаній «SpaceX», «PayPal», Neuralink і The Boring Company, головний дизайнер (Chief Product Architect), генеральний директор і голова ради директорів «Tesla Inc.», що керує заводом Tesla. Входить до ради директорів компанії «SolarCity», заснованої його двоюрідними братами.\nУ 2015 році в інтерв'ю CNN Ілон Маск заявив, що його улюбленою ракетою-носієм є український «Зеніт».\nУ списку 100 найбагатших IT-мільярдерів 2017 року за версією «Forbes» посів 12-те місце, а із січня по листопад 2020 року завдяки зростанню ціни на акції «Tesla Inc.» він заробив $100,3 млрд і стрімко піднявся із 35-го на 2-ге місце у рейтингу «Bloomberg», володіючи $127,9 млрд.\nОрієнтовно наприкінці 2020 — на початку 2021 року купив значну суму криптовалют — доги та біткоїнів на 1,5 млрд дол.6 січня 2021 року став найбагатшою людиною у світі, обігнавши Джеффа Безоса: у цей день його статки склали 188,5 млрд доларів — це на 1,5 мільярда доларів більше, ніж у Безоса, який очолював топ багатіїв із 2017 року.\n19 лютого 2021 року знову став найбагатшою людиною у світі, вдруге обігнавши Джеффа Безоса. Перед цим список багатіїв три дні очолював Безос.",
  "Росія": "Росі́йська Федера́ція (рос. Российская Федерация), або Росі́я (рос. Россия) — трансконтинентальна держава у Східній Європі та Північній Азії з площею 17 098 246 км². Російська Федерація є найбільшою за територією країною у світі, що охоплює більше однієї восьмої площі суходолу Землі, розтягнувшись на одинадцять часових поясів і межуючи з 16 суверенними країнами. Територія Росії простягається від Балтійського моря на заході до Тихого океану на сході, а також від Північного Льодовитого океану на півночі до Чорного моря та Кавказу на півдні. Із 144 386 830 жителями, які проживають у 85 федеральних суб'єктах, Російська Федерація — найнаселеніша країна Європи та дев'ята за чисельністю країна у світі.\nСтолиця та найбільше місто — Москва; інші великі міста — Санкт-Петербург, Новосибірськ, Єкатеринбург, Нижній Новгород, Казань, Челябінськ, Самара та ін.\nУ російській історіографії початки державності відносять до періоду держави Рюрика — середньовічної держави із центром у Новгороді. Під час періоду розпаду Русі, її північно-східні провінції підпали під владу Золотої Орди, а пізніше стали основою майбутньої Московської держави. Протягом століть ця держава була значно розширена шляхом завоювань і освоєння нових земель, що дозволило утворити Російську імперію, третю за величиною в історії, яка в різні часи простягалася від Польщі в Європі до Аляски в Північній Америці.",
  "Війна на сході України": "Війна на сході України, або Війна на Донбасі, — етап новітньої російсько-української війни, розпочатий російськими загонами, які вторглися у квітні 2014 року на територію українського Донбасу після захоплення Російською Федерацією Криму, серії проросійських виступів в Україні і проголошення «державних суверенітетів» ДНР і ЛНР. Конфлікт мав характер міжнародного. За географічним масштабом був локальним і охоплював частини Донецької і Луганської областей України.\nПопри численні факти участі Збройних сил РФ та докази причетності Росії до війни, офіційно Росія не визнає факту свого вторгнення в Україну, тому з українського боку війна розглядається як неоголошена. Ряд українських політиків називає війну на сході України «гібридною війною» Росії проти України. Юридично на сході України триває антитерористична операція (2014—2018) та операція Об'єднаних Сил (з 2018). Російська влада неодноразово заявляла про своє несприйняття Антитерористичної операції й вимагала її припинення та початку переговорів з бойовиками.Бойові дії війни на Донбасі почалися із захоплення 12 квітня 2014 року російськими загонами, керованими офіцерами спецслужб РФ, українських міст — Слов'янська, Краматорська і Дружківки, де захопленою у відділках МВС зброєю російські диверсанти озброїли місцевих колаборантів і прийняли до своїх лав. В умовах неспротиву місцевих силових структур України, а іноді й відкритої співпраці, невеликі штурмові загони російських диверсантів у наступні дні взяли під контроль Горлівку й інші міста Донеччини та Луганщини. 13 квітня 2014 року, у відповідь на вторгнення диверсійних загонів, в.о. президента України Олександр Турчинов оголосив про початок Антитерористичної операції. Перекинуті у район Слов'янська та Краматорська спецпідрозділи СБУ і Збройних сил України прийняли перший бій зранку 13 квітня у Семенівці, передмісті Слов'янська, потрапивши у засідку проросійських бойовиків, у якій загинув капітан СБУ «Альфа».",
  "Голодомор в Україні (1932—1933)": "Голодомо́р 1932—1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932—1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані як до 1933 р., так і в 1932 році. Різниця полягає лише в масштабах злочину. Якщо протягом 1932 р. голодом було замордовано сотні тисяч людей, то в 1933 р. лік ішов на мільйони. Однак і в 1932, і в 1933 рр. в Україні й на Кубані, на відміну від інших регіонів СРСР, де від голоду також загинуло чимало людей, голод був актом геноциду, оскільки він був навмисне спрямований проти української нації як такої. Кількість людей, які загинули від голоду, оцінювалась деякими істориками в 3,941 млн у сільській місцевості на території Української СРР та Кубані, переважну більшість населення якої становили українці, та склав 6,122 млн втрат ненародженими (всього загалом померлих з голоду понад сім мільйонів людей (переважно українців) на території Української СРР та три мільйони українців поза її межами — на Кубані, Північному Кавказі, у Нижньому Поволжі, Казахстані). Голодомор викликаний свідомими і цілеспрямованими заходами вищого керівництва Радянського Союзу й Української СРР на чолі зі Сталіним, розрахованими на придушення українського національно-визвольного руху і фізичного знищення частини українських селян.",
  "Роксолана": "Гасекі Гюрем Султан (лат. Haseki Hurrem Sultan, італ. la Hurrem, тур. Hürrem Sultan, осман. خرم سلطان‎, справжнє ім'я Анастасія Гаврилівна Лісовська з'явився в пізній літературній традиції; близько 1502 або 1505, Рогатин — 15 квітня 1558, Стамбул) — привілейована хатун, пізніше законна дружина Сулеймана І Пишного, султана Османської імперії, меценатка та філантропка. Перша Хасекі Султан, засновниця епохи жіночого султанату, одна з найвпливовіших жінок в історії Османської Імперії. У 1515–1520 роках потрапила до татарського полону, привезена в гарем як подарунок, стала коханою дружиною Сулеймана І, з яким вела віршоване листування. Власним коштом будувала мечеті, школи, лікарні для жінок, караван-сараї та кухні в Стамбулі, Едірне, Єрусалимі, Мецці й Медині, опікувалася становищем жінок у гаремах. Сприяла сходженню на престол свого сина Селіма II. Оспівана в літературі, образотворчому мистецтві, музиці та кіно. Входить до переліку найвідоміших жінок давньої та сучасної України.",
  "YouTube Music": "YouTube Music — сервіс потокового аудіо, розроблений відеохостингом YouTube; він забезпечує спеціальний інтерфейс для сервісу, орієнтованого на потокове передавання музики, що дозволяє користувачам переглядати музичні відео на YouTube на основі жанрів. Сервіс також пропонує рівень преміум-класу, який дозволяє відтворювати без реклами та надає фонове відтворення й завантаження музики для програвання в офлайновому режимі. Ці підписки також пропонуються абонентам Google Play Music та YouTube Premium.\nЗастосунок доступний у 50 країнах світу: Аргентині, Австралії, Австрії, Бельгії, Болівії, Бразилії, Болгарії, Канаді, Чилі, Колумбії, Коста-Риці, Кіпрі, Чехії, Данії, Домініканській Республіці, Еквадорі, Ель Сальвадорі, Фінляндії, Франції, Німеччині, Гватемалі, Гондурасі, Угорщині, Індії, Ірландії, Італії, Японії, Люксембургові, Мексиці, Нідерландах, Новій Зеландії, Нікарагуа, Північній Македонії, Норвегії, Панамі, Парагваю, Перу, Польщі, Португалії, Румунії, Російській Федерації, Південній Африці, Південній Кореї, Іспанії, Швеції, Швейцарії, Великій Британії, Сполучених Штатах, Уругваї та Україні. Застосунок належить компанії YouTube.\n\n\n== Історія ==\nПро застосунок YouTube Music стало відомо у жовтні 2015 року, та було видано через кілька місяців; видання відбувалося разом з послугою YouTube Red, додатковою платною послугою, що покриває увесь YouTube, включаючи застосунок YouTube Music. Хоча й послуга програвала Google Play Music абонементу All Access, застосунок було створено для людей, які переважно слухали музику з YouTube.17 травня 2018 року YouTube оголосив про вихід нової версії YouTube Music, яка включала версію для комп'ютерів та оновлений застосунок, поліпшений режим поради музики, та використання технологію штучного інтелекту від Google для пошуку пісень згідно описів та текстів пісень. На додачу, YouTube Music стане окремою абонентською послугою (схожою на змагальні компанії Apple Music та Spotify), пропонуючи фонове програвання музики, яке вільне від реклам та завантаження музики з YouTube для офлайнового прослуховування. Функції сервісу розширюватимуться, як частина послуги YouTube Premium (нова назва YouTube Red), та для абонентів послуги All Access сервісу Google Play Music. Ціна абонементу YouTube Music складає US 9.99$ на місяць, як і у схожих стримінгових сервісів; для нових користувачів ціна абонементу YouTube Premium сягає 11.99$..",
  "НАТО": "Організація Північноатлантичного договору, також Північноатлантичний альянс або НАТО (англ. North Atlantic Treaty Organization — NATO, фр. L‍ '​Organisation du Traité de l‍ '​Atlantique Nord — OTAN) — міжнародна міжурядова організація, військово-політичний союз 30 держав Північної Америки і Європи, які прагнуть досягти мети Північноатлантичного договору, підписаного у Вашингтоні 4 квітня 1949.\nВідповідно до статутних документів Альянсу, головна роль НАТО полягає у забезпеченні свободи та безпеки країн-членів з використанням політичних і військових засобів. НАТО дотримується спільних для Альянсу цінностей демократії, індивідуальної свободи, верховенства права, мирного розв'язання суперечок і підтримує ці цінності в усьому євроатлантичному регіоні. Засадничим принципом Альянсу є спільність поглядів між північноамериканськими та європейськими членами НАТО, які поділяють однакові цінності та інтереси і віддані справі збереження демократичних принципів, що робить нероздільною безпеку Європи і Північної Америки. Альянс стоїть на захисті країн-членів від загрози агресії: головним військово-політичним принципом організації є система колективної безпеки, тобто спільних організованих дій всіх її членів у відповідь на напад ззовні.\nЗ моменту свого заснування кількість нових держав-членів альянсу збільшилась з первинних 12 до 30 країн. Останньою державою-членом, яка приєдналась до НАТО, стала Північна Македонія — 27 березня 2020 року. НАТО зараз визнає Боснію і Герцеговину, яка отримала План дій щодо членства в НАТО в грудні 2018, Грузію та Україну як кандидатів на членство в альянсі.",
  "Список країн Європейського Союзу": "Європейський Союз (ЄС) є політичним та економічним союзом з 27 держав-членів, які підписали установчі договори союзу і, таким чином, поділяють права та обов'язки членства. Відповідно до договорів вони погодилися ділитися своїм власним суверенітетом через інституції Європейського Союзу в деяких, але не всіх аспектах управління. Для прийняття особливо важливих рішень уряди країн повинні одноголосно домовитися у Раді Європейського Союзу; для ухвалення інших рішеннь достатньо кваліфікованої більшісті голосів. Ці зобов'язання та розподіл суверенітету в рамках ЄС (іноді його називають наднаціональним) роблять його унікальним серед міжнародних організацій, оскільки він встановив власний правовий порядок, який відповідно до положень установчих договорів є юридично обов'язковим і верховним для всіх держав-членів. Основоположним принципом ЄС є принцип субсидіарності, що означає, що рішення приймаються колективно тоді і тільки тоді, коли їх неможливо реально прийняти окремо.\nІншою помітною та унікальною особливістю членства є Європейські комісари, які призначаються кожним з урядів країн-членів, але не представляють свою країну-члена, а замість цього працюють колективно в інтересах усіх держав-членів.\nУ 1950-х роках шість держав заснували Європейські спільноти — попередники ЄС (Бельгія, Франція, Італія, Люксембург, Нідерланди та Західна Німеччина). Решта країн приєдналися в результаті наступних п'яти розширень. Щоб приєднатися, держава повинна виконати економічні та політичні вимоги, відомі як Копенгагенські критерії, які вимагають від кандидата мати демократичний уряд і ринкову економіку разом із відповідними свободами та інститутами та поважати верховенство права. Розширення Союзу також залежить від згоди всіх існуючих членів і прийняття кандидатом існуючого законодавства ЄС, відомого як acquis communautaire.",
  "Польща": "По́льща (пол. Polska), офіційна назва — Респу́бліка По́льща (пол. Rzeczpospolita Polska) — держава в Центральній Європі. З перепису населення 2015 року відомо, що в країні проживало понад 38,5 млн осіб, що робить її 5-ю країною Європейського Союзу за кількістю населення, а в Європі — 9-ю за площею та 8-ю за кількістю населення. 61 % населення живе в містах. Столиця й найбільше місто — Варшава. Інші великі міста — Краків, Лодзь, Вроцлав, Познань та Щецин.\nРеспубліка межує із сімома країнами Європи: на північному сході — з Росією (Калінінградська область) та Литвою, на сході — з Білоруссю та Україною, на півдні — з Чехією та Словаччиною, а на заході — з Німеччиною. На півночі країну омивають води Балтійського моря.\nПольська держава виникла наприкінці І тисячоліття н.",
  "Telegram": "Телеграм (англ. Telegram; скорочено Тг) — багатоплатформовий клауд-месенджер з функціями VoIP для смартфонів, планшетів та ПК, який дозволяє обмінюватися текстовими, голосовими та відеоповідомленнями, наліпками та фотографіями, файлами багатьох форматів. Також має функції відео- і аудіодзвінків, організації відеконференцій у групах і каналах. Клієнтські програми Telegram доступні для Android, iOS, Windows Phone, Windows, macOS і GNU / Linux . Кількість щомісячних активних користувачів сервісу станом на січень 2021 року становить близько 500 млн осіб . У серпні 2017 року у своєму Telegram-каналі Павло Дуров заявив, що кількість користувачів месенджера щодня збільшується більш ніж на 600 тисяч.\nЗаснований 2013 року російськими братами Миколою і Павлом Дуровими.\nПроєкт фінансує Павло Дуров в обсязі близько 13 млн доларів США щорічно .\nОкрім обміну повідомленнями в діалогах і групах, в месенджері можна зберігати необмежену кількість файлів, вести канали (мікроблоги), створювати й використовувати ботів.\n\n\n== Реєстрація ==\nОбліковий запис користувача прив'язується до номера мобільного телефону: щоб авторизуватися, потрібно ввести код авторизації з СМС. Такі коди мають обмежені терміни придатності.",
  "Відродження": "Відро́дження, або Ренеса́нс (фр. Renaissance — «Відродження») — культурно-філософський рух кінця Середньовіччя — початку Нового часу, що ґрунтувався на ідеалах гуманізму та орієнтувався на спадщину античності.\nСучасні дослідники виділяють п'ять періодів доби Відродження:\n\nПротовідродження (Передвідродження) (2-а половина XIII століття — XIV століття);\nРаннє Відродження (1410/1425 рр. XV ст. — кінець XV століття);\nВисоке Відродження (кінець XV — перші 20 років XVI століття);\nПізнє Відродження (середина XVI — 90-ті роки XVI століття), співіснування з маньєризмом. В архітектурі — виникнення палладіанства;\nПівнічне Відродження — XVI століття, співіснування з північним і італійським маньєризмом.\n\n\n== Специфіка Відродження ==\nВідродження інтересу до Античності;\nОбґрунтування права науки і розуму на незалежність від церкви;\nАнтропоцентризм замість теоцентризму;\nСвітський залізний характер культури та літератури;\nСпроби компромісного поєднання надбання античності давньоримського та християнського варіанта з християнською ідеологією католицизму\n\n\n== Передумови виникнення ==\nНайповніша і найпослідовніша еволюція Відродження проходила в Італії. Відродження — це могутній культурний рух у межах XIV — початку XVII ст., в ході якого відбулося подолання духовної диктатури і деспотії церкви. Виникла нова культура, звернена до земних справ, прагнення людей до щасливого життя, а також нова система національних літератур, нова філософія і наука. Небувалого розквіту досягло у ту пору образотворче мистецтво.",
  "Союз Радянських Соціалістичних Республік": "Радя́нський Сою́з, офіційна назва — Сою́з Радя́нських Соціалісти́чних Респу́блік (СРСР) — федеративна соціалістична держава в Північній Євразії, яка існувала від 1922 до 1991 року. Формально – союз декількох національних радянських республік; на практиці – однопартійна диктатура з високим ступенем централізації керівництва та плановою економікою, якою керувала Комуністична партія. Столицею держави була Москва в її найбільшій республіці — Російській РФСР. Іншими великими міськими центрами були Ленінград, Київ, Мінськ, Ташкент, Алмати та Новосибірськ. Після розпаду Британської колоніальної імперії СРСР став найбільшою за площею країною світу, що простягалась понад 10 000 кілометрів зі сходу на захід, перетинаючи 11 часових поясів і понад 7200 кілометрів з півночі на південь. Її територія включала більшу частину Східної Європи, а також частину Північної Європи та всю Північну та Середню Азію. Країна мала п'ять кліматичних зон, таких як тундра, тайга, степи, пустелі та гори. До народів, що проживали на його території, вживалася спільна назва «радянський народ».\nКоріння Радянського Союзу сягає Жовтневого перевороту 1917 року, коли \"більшовики\" – радикальна фракція Російської соціал-демократичної робітничої партії на чолі з Володимиром Леніним – скинули Тимчасовий уряд Російської республіки, який раніше замінив монархію. Більшовики створили Російську Радянську Республіку, розпочавши громадянську війну між більшовицькою Червоною армією та багатьма антибільшовицькими силами по всій колишній імперії, серед яких найбільшою фракцією була Біла армія. Згубний ефект війни та політика більшовиків призвели до 5 мільйонів смертей під час голоду 1921-1922 років на Поволжі та Півдні України.",
  "Галицько-Волинське князівство": "Королівство Руське (до 1253 року Галицько-Волинське князівство) — це середньовічна монархічна держава у Східній Європі, існувало у 1199-1349 роках. Керувалася князями і королями із династій Рюриковичів, П'ястів та Гедиміновичів. Утворене волинським князем Романом Мстиславичем внаслідок приєднання Галицького князівства у 1199 році. Після коронації Данила Галицького у 1253 році, стало Руським королівством, спадкоємцем київської династії, продовжувачем європейських, руських політичних і культурних традицій.\nВ історії українського народу Галицько-Волинське князівство відіграло надзвичайно велику роль, ставши після занепаду Києва новим центром політичного та економічного життя. Територіально та політично воно об’єднало практично всі етнічні українські землі, зберегло від завоювання та асиміляції південну та західну гілки східного слов’янства, сприяло їхній консолідації та усвідомленню власної самобутності.[джерело?]Вдале географічне розташування, насамперед, близькість до західноєвропейських торговельних шляхів, зумовило економічне зростання та зміцнення даної території. А енергійна об’єднавча політика князів Романа Мстиславовича та Данила Романовича Галицького сприяла політичному піднесенню князівства, перетворенню його на активного політичного гравця на міжнародній арені. Більше ста років позиція Галицько-Волинського князівства суттєво впливала на політичні процеси тогочасної Західної Європи, а його правителі були серед найпомітніших постатей європейської політики. Завдяки інтенсивним зв'язкам з Європою вдалося значно поширити західноєвропейську культуру, уникнувши таким чином однобічної орієнтації на Візантію та непродуктивних азійських впливів.[джерело?]Одне з найбільших князівств періоду феодальної роздробленості Русі. До його складу входили Галицька, Перемишльська, Звенигородська, Теребовльська, Володимирська, Луцька, Белзька, Холмська та Берестейська землі, Пониззя (пізніше Поділля), а також територія між Східними Карпатами, Дністром і Дунаєм — Шипинська та Берладська землі, на яких згодом виникло Молдавське князівство.",
  "Зеленський Володимир Олександрович": "Володи́мир Олекса́ндрович Зеле́нський (нар. 25 січня 1978(19780125), Кривий Ріг, Дніпропетровська область, Українська РСР) — шостий і чинний Президент України з 20 травня 2019 року.\nДо вступу на посаду здобув популярність як шоумен, актор, комік, режисер, продюсер і сценарист. Був співвласником і художнім керівником «Студії Квартал-95» (2003—2019) та генеральним продюсером телеканалу «Інтер» (2010—2012).\nПолітичну кар'єру розпочав 2019 року та балотувався на виборах президента України 2019 року. За підсумками голосування обраний Президентом України.\nКар'єрний шлях розпочав з участі в КВК у командах «Запоріжжя — Кривий Ріг — Транзит», «Збірна Кривого Рогу» та «95-й квартал», в останній з яких Володимир Зеленський був капітаном, актором і автором більшості номерів [⇨]. 2003 року, після виходу з КВК, його команда «95-й квартал» почала давати концерти на телебаченні. Уже як «Студія Квартал-95» 2005 року команда створює шоу «Вечірній квартал», в якому Володимир Зеленський постає ідеологом, автором, режисером і провідним актором [⇨]. У 2010—2011 роках працював генеральним продюсером телеканалу «Інтер» [⇨].",
  "Ярослав Мудрий": "Яросла́в Володи́мирович (983 / 987 — 17/20 лютого 1054) — київський князь із династії Рюриковичів. Великий князь київський (1015—1018, 1019—1054). Князь ростовський (988—1010) і новгородський (1010—1034). Другий син київського князя Володимира Святославича від полоцької князівни Рогніди. 988 року, за наказом батька, став намісником у Ростові. Був одружений з Інгігердою, шведською принцесою. Після смерті старшого брата Вишеслава переведений до Новгорода. 1014 року намагався унезалежнитися від Києва, відмовився виплачувати батькові данину (Володимир готував похід на Новгород, але 15 липня 1015 року помер). Взяв участь у міжусобній боротьбі за владу з братами, в якій загинули Борис, Гліб і Святослав. 1019 року переміг київського князя Святополка на Альті.",
  "Грушевський Михайло Сергійович": "Миха́йло Сергі́йович Груше́вський (29 вересня 1866(1866-09-29)[…], Холм, Холмський повіт, Люблінська губернія, Королівство Польське (1815–1915), Російська імперія — 26 листопада 1934(1934-11-26), 24 листопада 1934(1934-11-24) або 25 листопада 1934(1934-11-25)[…], Кисловодськ, Північно-Кавказький край, РСФРР, СРСР) — український історик, громадський та політичний діяч. Голова Центральної Ради Української Народної Республіки (1917—1918). Член Історичного товариства ім. Нестора-Літописця, член Чеської АН (1914), почесний член Київського товариства старожитностей і мистецтв (1917), член-кореспондент ВУАН (1923) та АН СРСР (1929), багаторічний голова Наукового Товариства ім. Шевченка у Львові (1897—1913), завідувач кафедри історії Львівського університету (1894—1914), автор понад 2000 наукових праць.\n\n\n== Біографія ==\n\n\n=== Дитинство та юнацтво ===\n\nМихайло Сергійович Грушевський народився 17 (29) вересня 1866(18660929) року в містечку Холм, нині Люблінське воєводство Польщі, за тодішнім адмінподілом — Королівстві Польському, Російська імперія.\nБатько — Сергій Федорович Грушевський, на той час працював викладачем у греко-католицькій гімназії. За сімейною традицією батько здобув духовну освіту, проте все життя пропрацював на педагогічній ниві: викладав у Переяславській і Київській семінаріях, працював директором народних шкіл на Кавказі, був автором відомого у дореволюційній Росії підручника з церковнослов'янської мови. Мати — Глафіра Захарівна Опокова, походила з сім'ї священнослужителів із містечка Сестринівка. У 17-річному віці вийшла заміж за професора Київської духовної семінарії 30-річного Сергія Грушевського.",
  "Австралія": "Австра́лія, або Австралі́йський Сою́з, (англ. Commonwealth of Australia) — незалежна федеративна держава, розташована у Південній півкулі на однойменному материку, до якої також належать прилеглий великий острів Тасманія на півдні й численні дрібні навколо, серед яких Норфолк і Лорд-Гав у Тихому океані, Кокосові острови в Індійському та інші. Площа країни становить 7 688 287 км², це 6-те місце серед країн світу і перше серед країн Океанії. Австралія на півночі відділена від Папуа Нової Гвінеї водами Торресової протоки, водами Тиморського і Арафурського морів — від Індонезії та Східного Тимору; на сході — водами Коралового моря від Соломонових Островів, Вануату і Нової Каледонії (Франція); на південному сході — Тасмановим морем від Нової Зеландії. \nНаселення країни становить 25,25 млн осіб. Австралія — країна іммігрантів, які становлять 26 % населення, за цим показником країна посідає 9-те місце у світі. Столиця Австралії — місто Канберра — розташоване у спеціально створеній Австралійській столичній території. Найбільше місто — Сідней. Країна високо урбанізована. Населення розміщене дуже нерівномірно: більшість його мешкає на південному сході, у штатах Вікторія та Новий Південний Уельс.",
  "Франція": "Фра́нція (фр. France, фр.: [fʁɑ̃s] ( прослухати)), офіційна назва — Францу́зька Респу́бліка (фр. République française, [ʁepyblik fʁɑ̃sɛːz] ( прослухати)) — держава, територія якої складається з метрополії у Західній Європі та низки заморських володінь. Територія метрополії простягається з півдня на північ від Середземного моря до Ла-Маншу та Північного моря, а із заходу на схід — від Рейну до Атлантичного океану. Межує на північному сході з Бельгією, Люксембургом і Німеччиною, південному заході з Іспанією та Андоррою, на південному сході з Італією та Монако. До заморських територій входять Французька Гвіана в Південній Америці та кілька островів в Атлантичному, Тихому та Індійському океанах, серед яких Гваделупа, Сен-Бартелемі, Сен-Мартен, Мартиніка, Майотта, Реюньйон, Сен-П'єр і Мікелон, Нова Каледонія та Волліс і Футуна. 18 регіонів країни (5 з яких є заморськими) охоплюють загальну площу у 643 801 км² та мають населення у 67,08 мільйонів осіб (станом на пусто 2020). Франція — унітарна змішана республіка зі столицею у місті Париж, найбільшим містом країни і її головним культурним та економічним центром. Іншими основними міськими територіями є Ліон, Марсель, Тулуза, Бордо, Лілль та Ніцца. Франція, включаючи її заморські території, має найбільшу кількість часових поясів серед усіх країн світу, 12.",
  "Трипільська культура": "Трипі́льська культу́ра або культу́ра Кукуте́нь (рум. Cultura Cucuteni), також відома як культурна спільність Кукуте́нь-Трипі́лля — археологічна культура часів неоліту і раннього енеоліту, українська назва якої походить від назви села Трипілля на Київщині, а румунська від назви румунського села Кукутень, де наприкінці XIX століття були незалежно відкриті перші археологічні знахідки артефактів цієї культури. На території сучасної України Трипільська культура була відкрита українським археологом чеського походження Вікентієм В'ячеславовичем Хвойко. \nТрипільська культура набула найбільшого розквіту між 5500 та 2750 роками до н. е., розташовувалася між Карпатами і Дніпром на територіях сучасної Румунії, Молдови та України, загальною площею понад 350 тис. км². У часи розквіту культури їй належали найбільші за розміром поселення у Європі: кількість мешканців деяких з них перевищувала 15 тис. осіб.\nТрипільська культура є однією з основних давньоземлеробських культур кам'яно-мідної доби (енеоліту). Трипільські племена посідали простори Східної Європи від Карпат до Дніпра, від Полісся до Чорного моря.",
  "Права людини": "Права́ люди́ни — комплекс свобод і юридичних можливостей, обумовлених існуванням людини в суспільстві.\nПраво виступає мірою свободи і зміст його в тому, щоб узгодити свободу окремої людини зі свободою інших членів суспільства, дотримуючись принципу рівності. Право виступає як засобом забезпечення свободи, так і істотним засобом обмеження неузгоджених з суспільними потребами і уявленнями людей про добро і справедливість рівня свободи й обсягу влади. Встановлювані заборони й обмеження повинні бути доцільними з погляду гарантій свободи, а отже, і справедливими. \nПрава людини мають природну сутність і є невід'ємними від індивіда, вони позатериторіальні і позанаціональні, існують незалежно від закріплення в законодавчих актах держави, є об'єктом міжнародно-правового регулювання та захисту.\nПрава людини досить часто не розрізняють та плутають з правами громадянина та правами фізичної особи.\n\n\n== Загальна характеристика ==\nПриродно-історичне обґрунтування людських прав у сучасній світовій політичній думці явно переважає. Поняття прав людини вживається широко і вузько. В широкому значенні права людини охоплюють весь спектр, найширший комплекс прав і свобод особи, їх різноманітні види. У вузькому значенні розуміються тільки ті права, що не надаються, а лише охороняються і гарантуються державою, діють незалежно від їх конституційно-правового закріплення і державних кордонів.",
  "Просвітництво": "Просві́тництво — широка ідейна течія, яка відображала антифеодальний, антиабсолютистський настрій освіченої частини населення у другій половині XVII —XVIII століття. Представники цієї течії: вчені, філософи, письменники, митці — вважали метою суспільства людське щастя, шлях до якого — переустрій суспільства відповідно до принципів, продиктованих розумом, були прихильниками теорії природного права. Несправедливість та поневолення, які панують у суспільстві, вони вважали наслідком накинутих можновладцями законів, релігійних забобонів та нестачі справжніх знань. Своїм завданням вільнодумці проголошували утвердження свободи, розвиток природних здібностей кожного, громадянське виховання та поширення освіти. XVIII століття називають також Добою розуму, адже разом із ідеями Просвітництва утверджувалася віра в силу знань та можливість розумного облаштування громадського життя. Саме в цей час виникла й ідея поступу — тобто послідовного розвитку людства через здобуття нових знань, вдосконалення суспільного ладу та покращення умов життя.\nПросвітники мали широкий світогляд, в якому виділялися концепція освіченого абсолютизму, ідея цінності людини, критика церкви, патріотизм, утвердження самосвідомості й самооцінки особи. Цим просвітники відрізняються від просвітителів, якими є всі носії освіти і прогресу.\nПросвітництво з'явилося практично одночасно в країнах Західної Європи: Британії, Франції, Нідерландах, Німеччині, Італії, Іспанії, Португалії, але швидко поширилося у всій Європі, включно з Річчю Посполитою і Російською імперією. Велику роль в його становленні відіграв швидкий розвиток природознавства та книгодрукування.",
  "Конституція України": "Конститу́ція Украї́ни — Основний Закон України. Ухвалений 28 червня 1996 року на 5-й сесії Верховної Ради України 2-го скликання. Конституція України набрала чинності з дня її прийняття. На згадку про прийняття Конституції в Україні щорічно святкують державне свято — День Конституції України.\n\n\n== Структура Конституції ==\nЧинна Конституція України складається з 14 розділів (останній розділ «Перехідні положення» при цьому має номер ⅩⅤ, оскільки розділ Ⅶ «Прокуратура» (статті 121—123) \nбуло виключено Законом України «Про внесення змін до Конституції України (щодо правосуддя)». \n161 стаття зібрані в 14 розділах, а розділ ⅩⅤ містить 16 пунктів перехідних положень. Тексту Конституції передує Преамбула.\n\n\n=== Преамбула ===\n\n\n=== Основні положення ===\nКонституція України ухвалена і введена в дію Верховною Радою України 28 червня 1996 року. Складається з преамбули та 14 розділів. У преамбулі підкреслюється, що ВР України ухвалює цю Конституцію — Основний Закон України від імені українського народу — громадян України всіх національностей.",
  "Демократія": "Демокра́тія, народопра́вство — політичний режим, за якого єдиним легітимним джерелом влади в державі визнається її народ. При цьому управління державою здійснюється народом, безпосередньо (пряма демократія), або через обраних представників (представницька демократія).\nІноді демократію визначають також як набір ідей і принципів, що стосуються свободи, оскільки вона є інституціональною свободою. У формулюванні 16-го президента США Авраама Лінкольна, демократія — врядування «іменем народу, силами народу і для народу».\n\n\n== Етимологія терміну ==\nЗапозичення з грецької мови; грец. δῆμοκράτία етимологічно «народне управління» є складним словом, утвореним з основ іменника грец. δῆμος «народ»\nі χράτέω «правити, володіти; бути сильним», пов'язаного з χράτος «сила, влада».При цьому, владу мали не всі дорослі люди, а лише громадяни, тобто тільки ті люди, котрі входили у громаду, мали громадянські права і могли голосувати, тобто обирати владу і приймати важливі рішення. Всі інші мешканці дему, котрі не мали громадянських прав не брали участі в голосуванні і управлінні спільними ресурсами.[джерело не вказане 770 днів]У новогрецькій грец. Δημοκρατία отримала нове значення і використовується на позначення республіки як форми державного правління.\nСаме слово «δῆμοκρατία» сформувалося наприкінці VII ст.",
  "Романтизм": "Романтизм — ідейний і художній напрям в європейській і американській культурі кінця XVIII століття - першої половини XIX століття, характеризується утвердженням самоцінності духовно-творчого життя особистості, зображенням сильних (найчастіше бунтарських) пристрастей і характерів, одухотвореною і цілющої природи.  Поширилося на різні сфери діяльності людини.  У XVIII столітті романтичним називали все дивне, мальовниче і існуюче в книгах, а не в дійсності.  На початку XIX століття романтизм став позначенням нового напрямку, протилежного [1] класицизму і Просвітництва.\n\n\n== Історія ==\nФілософський напрям романтизму, сформувавшись майже одночасно в Англії і Німеччині в другій половині 80-х років XVIII ст., постав як реакція на обмеженість класицизму і раціоналістичності Просвітництва, став \"реакцією чуття проти надто механічних соціальних теорій і надто тісної регламентації\". Найбільшого розвитку він набув у Німеччині, де його засновниками були А. Шлегель та Ф. Шлегель, Л. Тік, Ф. Гарденберг (Новаліс), до яких приєдналися Ф.-В.-Й. Шеллінг, Ф.-Д.-Е. Шлаєрмахер, Й.-Г. Гаман, Г. Гейне, Й.-В. Гете, Й.-Г. Гердер, Г.-Е. Лессінг, Й.-Ф. Шиллер, Ф. Г. Якобі, котрі утверджували культ почуттів і творчого екстазу, любові, містичний культ природи, релігійність переживань та ідеалізацію минулого, а також ідею розвитку єдності світу, пантеїстичного світосприйняття з його обожненням природи, історичного підходу до природи, культури і суспільного розвитку як історії людства, розуміння суспільства як органічної цілісності, відповідальності людини перед людством.\nУ Франції про штучність «перевдягання» суспільства XVIII сторіччя в античні шати першою заявила Жермена де Сталь. Вона закликала повернутися зі світу «ідеальних героїв» давнини до почуттів і переживань сучасної, «справжньої» людини.\nХарактерними ознаками романтизму є заперечення раціоналізму, відмова від суворої нормативності в художній творчості, культ почуттів людини; увага до особистості, її індивідуальних рис; неприйняття буденності й звеличення «життя духу»; наявність провідних мотивів самостійності, світової скорботи (національної туги) та романтичного бунту, нескореності, історизму та захоплення фольклором.\nУлюбленим героєм романтиків був одинак, людина пристрасна і недосконала, яка діє в надзвичайних обставинах, змінює себе та життя навколо, і навіть свою загибель перетворює на перемогу незламного духу.",
  "Канада": "Кана́да (англ. Canada, МФА: [ˈkænədə], фр. Canada, МФА: [kanaˈda]) — країна, що займає північну частину Північної Америки та майже половину площі континенту, простягаючись від Атлантичного океану на сході до Тихого океану на заході. Це друга за площею країна світу (9 976 140 км²), що поступається лише Російській Федерації. Має сухопутний кордон з США та Данією на острові Ганса (після врегулювання територіального конфлікту з Данією).\nТериторію, на якій тепер розташована Канада, було заселено корінним населенням понад 25 тис. років тому. Починаючи з 15-го століття, британські та французькі експедиції спершу досліджували, а потім одночасно заселяли атлантичне узбережжя країни. Проте в 1763 році, після семи років війни, Франція позбулася майже всіх своїх володінь у Північній Америці, включаючи Канаду. У 1867 році, внаслідок об'єднання трьох Британських північноамериканських колоній, Канада сформувалася як федеральне утворення чотирьох провінцій у статусі британського домініону.",
  "Іван Мазепа": "Іван Степа́нович Мазе́па (Коледи́нський) (20 березня [30 березня] 1639, Мазепинці або ж, за іншими даними, 29 серпня [8 вересня] 1639, Біла Церква — 21 вересня [2 жовтня] 1709 за іншими джерелами, у ніч з 21 на 22 вересня, Варниця) — український військовий, політичний і державний діяч. Гетьман Війська Запорозького, голова козацької держави на Лівобережній (1687–1704) і всій Наддніпрянській Україні (1704–1709). Князь Священної Римської імперії (1707—1709). Представник шляхетського роду Мазеп-Колединських герба Курч із Київщини.\nПісля обрання гетьманом намагався відновити авторитет гетьманства в Україні. Зробив великий внесок до економічно-культурного розвитку Лівобережжя. Перебуваючи під патронатом московського царя Петра I, проводив курс на відновлення козацької держави з кордонами часів Хмельниччини.\nЯк визначний державний діяч дбав не лише про економічну та військову могутність України, а й про її культуру, про піднесення освіти, науки, мистецтва, зміцнення авторитету церкви.\nКавалер орденів Андрія Первозваного (1700) і Білого Орла (1705). Тривалий час підтримував Московське царство у Північній війні зі Шведською імперією, проте 1708 року став на бік шведів.",
  "Дніпро": "Дніпро́ (МФА: [d̪ɲiˈprɔ] ( прослухати); також Дніпр, заст. укр. Дні́пер, ст.-слов. Дънѣпръ, біл. Дняпро, рос. Днепр, крим. Özü, дав.-гр. Βορυσθένης, Борисфен, або Бористен, лат. Danapris, поетична назва — Славу́тич) — четверта за довжиною (після Волги, Дунаю та Уралу) і третя за площею басейну річка Європи (після Волги й Дунаю), річка з найдовшою течією в Україні. У природному стані довжина Дніпра становила 2285 км, тепер (після побудови каскаду ГЕС та водосховищ, коли в багатьох місцях випрямили фарватер) — 2201 км; у межах України — 981 км.",
  "Спадкування": "Спадкува́ння — перехід прав та обов'язків (спадщини) від фізичної особи, яка померла (спадкодавця), до інших осіб (спадкоємців) (ст.1216 ЦК України).\nВ українській мові для позначення спадщини також використовуються слова ба́тьківщина (майно, успадковане від батьків), баби́зна (успадковане від баби), діді́вщина та діди́зна (успадковане від діда).\n\n\n== Види спадкування ==\nСпадкування за заповітом\nСпадкування за законом\n\n\n== Здійснення спадкування ==\nСпадкоємцями за заповітом і за законом можуть бути фізичні особи, які є живими на час відкриття спадщини, а також особи, які були зачаті за життя спадкодавця і народжені живими після відкриття спадщини. За заповітом спадкоємцями також можуть бути юридичні особи й інші учасники цивільних відносин.\nСпадкоємці за законом одержують право на спадкування почергово. Кожна наступна черга спадкоємців за законом одержує право на спадкування у разі відсутності спадкоємців попередньої черги, усунення їх від права на спадкування, неприйняття ними спадщини або відмови від її прийняття.\nГромадянин може стати спадкоємцем незалежно від віку, статі, стану здоров'я тощо. Отже, спадкоємцями можуть бути не тільки дієздатні, але й недієздатні громадяни. В останньому випадку відповідні дії, необхідні для прийняття спадщини, здійснюють їх законні представники — батьки, усиновителі, опікуни.\nІснує п'ять черг спадкування за законом:\n1 черга: діти спадкодавця, у тому числі зачаті за життя спадкодавця та народжені після його смерті, той з подружжя, який його пережив, та батьки (Стаття 1261 Цивільного кодексу України)\n2 черга: рідні брати та сестри спадкодавця, його баба та дід як з боку батька, так і з боку матері (ст.1262 ЦК України)\n3 черга: рідні дядько та тітка спадкодавця (ст.1263 ЦК України)\n4 черга: особи, які проживали зі спадкодавцем однією сім'єю не менше, як п'ять років до часу відкриття спадщини (ст.1264 ЦК України)\n5 черга: інші родичі до шостого ступеня спорідненості включно, утриманці спадкодавця, які не були членами його сім'ї (ст.1265 ЦК України)\nСтупінь споріднення визначається за числом народжень, що віддаляють родича від спадкодавця.",
  "Шістдесятники": "Шістдеся́тники, або шестидесятники, — назва покоління радянської та української національної інтелігенції з яскраво вираженою громадянською позицією, що ввійшло у культуру (мистецтво, літературу тощо) та політику в СРСР в другій половині 1950-х —  період тимчасового послаблення комуністично-більшовицького тоталітаризму та хрущовської «відлиги» (десталінізації та деякої лібералізації) і найповніше себе творчо виявило на початку та в середині 1960-х років (звідси й назва). Шістдесятники являли собою внутрішню моральну опозицію до радянського тоталітарного державного режиму, серед них були  політичні в'язні та «в'язні совісті», дисиденти.\n\n\n== Шістдесятники України ==\nШістдесятники виступали на захист національної мови і культури, свободи художньої творчості.\nОснову руху шістдесятників склали письменники Іван Драч, Микола Вінграновський, В. Дрозд, Гр. Тютюнник, Б. Олійник, В. Дончик, Василь Симоненко, Микола Холодний, Ліна Костенко, В. Шевчук, Є. Гуцало, художники Алла Горська, Віктор Зарецький, Борис Чичибабін, літературні критики Іван Дзюба, Євген Сверстюк, режисер Лесь Танюк, кінорежисери Сергій Параджанов, Юрій Іллєнко, мистецтвознавці  Роман Корогодський,  Ю. Смирний,  перекладачі Григорій Кочур, Микола Лукаш та інші. Шістдесятники протиставляли себе офіційному догматизмові, сповідували свободу творчого самовираження, культурний плюралізм, пріоритет загальнолюдських цінностей над класовими. Значний вплив на їх становлення справила західна гуманістична культура, традиції «розстріляного відродження» та здобутки української культури кінця XIX — початку ХХ ст. Одним із тих, хто закладав фундамент шестидесятництва в Україні, став доцент факультету журналістики Матвій Шестопал, адже серед його учнів були В. Чорновіл, Б. Олійник, В. Симоненко, В. Крищенко, Б. Рогоза, М. Шудря, В.Мицик та багато інших патріотично налаштованих особистостей.\nШістдесятники розвинули активну культурницьку діяльність, яка виходила за межі офіціозу: влаштовували неформальні літературні читання та художні виставки, вечори пам'яті репресованих митців, ставили замовчувані театральні п'єси, складали петиції на захист української культури. Організовані у 1959-60 рр.",
  "Сулейман I Пишний": "Сулейма́н І (осман. سليمانا اول‎, трансліт. Süleyman-ı Evvel, тур. I. Süleyman; 6 листопада 1494, Трабзон  — 6 вересня 1566, Сігетвар), відомий на Заході як Величний або Пишний, у своїй державі як Кануні (Законодавець) (осман. قانونى سلطان سليمان‎, трансліт. Ḳānūnī Sulṭān Süleymān, тур. Süleyman Kanuni) — османський султан з 1520 до 1566. Був сином Селіма І Грізного та Айше Хафси Султан. Сулейман став найвизначнішим правителем Сходу XVI століття, бувши на вершині військової, політичної і економічної могутності Османської імперії.\nДружиною султана Сулеймана I була Хасекі Хюррем Султан, відома як Роксолана.",
  "Революція гідності": "Револю́ція гі́дності, або Револю́ція гі́дности (також Єврореволюція), — політичні та суспільні зміни в Україні з 30 листопада 2013 до лютого 2014 року, викликані протестом громадян України проти протиправного розгону мирної акції студентів та громадських активістів, яка розпочалася 21 листопада 2013 як спротив проти відходу політичного керівництва країни від законодавчо закріпленого курсу на Європейську інтеграцію та подальшою відмовою від цього курсу (див. «Євромайдан»). Одними з головних причин протестів стали надмірна концентрація влади в руках Віктора Януковича та його «сім'ї», небажання народу України миритись із перетворенням країни не лише де-факто, але і де-юре на одну з колоній Росії.\nАктивісти зібрали матеріальні правдиві свідчення подій Революції, що нині зберігаються у колекції Національного музею Революції Гідності, де міститься понад 2000 предметів, 500 аудіо- та відеоінтерв'ю, велике зібрання фотографій та існує бібліотека книжкових видань про події Революції.\nТерміни «Революція гідності» та «Єврореволюція» стосовно означених подій іноді використовуються в тому ж контексті, що й термін «Євромайдан», але мають інше семантичне навантаження: «Євромайдан» здебільшого застосовується в контексті організації, форми та місця проведення протестів на підтримку європейського вибору України — як складова Революції гідності; Революція Гідності — як суспільні та політичні зрушення, викликані зривом підписання Угоди про Європейську інтеграцію, та, власне, самим Євромайданом.\nТакож існують розбіжності оцінок дати початку Революції. Політикум України, українські ЗМІ та блогери вважають за дату початку Революції 21 листопада 2013 року, коли Урядом Азарова було зірвано підписання угоди про Євроінтеграцію, після чого почали збиратись перші мітингувальники; або 30 листопада, день, коли на Євромайдані були побиті студенти. За межами України поширена думка, що дату Революції необхідно визначати з ходи протестувальників до Верховної Ради 18 лютого, коли почались масові криваві зіткнення зі значними людськими жертвами. Ці розбіжності виявляються і в назвах відповідних статей Вікіпедії.\nСимволом Революції гідності став Piano_Extremist, образ якого здобув популярність по всьому світу.",
  "Сковорода Григорій Савич": "|Lib= \nГриго́рій Са́вич Сковорода́ (22 листопада (3 грудня) 1722(17221203), Чорнухи, Лубенський полк — 29 жовтня (9 листопада) 1794, Іванівка, Харківщина) — український філософ-містик, богослов, поет, педагог, можливо, і композитор літургійної музики. Мав значний вплив на сучасників і подальші покоління своїми байками, піснями, філософськими творами, а також способом життя, через що його називали «Сократом».\nНавчався в Києво-Могилянській академії (вищої освіти не здобув). Філософські погляди Сковороди присвячені головним чином етиці. Власної філософської системи не створив. Не був лояльним до церковної та світської ієрархії, відкидав будь-який примус, не любив церковних ритуалів, віддаючи перевагу особистій духовній свободі. Від 1769 року вів життя самітника й мандрівного філософа; мандрував переважно по Слобожанщині. Тоді ж почав писати філософські діалоги й трактати, в яких біблійна проблематика переплітається з ідеями платонізму та стоїцизму. Головним сенсом людського існування вважав самопізнання.\nГригорій Сковорода писав свої твори різновидами староукраїнської літературної мови: художні та філософські твори слов'яноруською (слов'яноукраїнською), поезії та байки — книжною українською (у ній менше цер­ковнослов'янських елементів).",
  "Список померлих 2021 року": "Це список енциклопедично значимих людей, що померли 2021 року, упорядкований за датою смерті. Під кожною датою розміщено перелік осіб в алфавітному порядку за прізвищем або псевдонімом. Тут також зазначено дати смерті значимих тварин та інших біологічних форм життя.\nТиповий запис містить інформацію в такій послідовності:\n\nІм'я, вік, країна громадянства і рід занять (причина значимості), встановлена причина смерті та джерело інформації.Інструменти пошуку в новинах: google [Архівовано 31 грудня 2021 у Wayback Machine.], meta [Архівовано 31 грудня 2021 у Wayback Machine.].\n\n\n== Грудень ==\n\n\n=== 31 грудня ===\nБетті Вайт, 99, американська акторка («Золоті дівчата», «Кралі в Клівленді») та телеведуча.\nГабор Каллаї, 62, угорський шахіст та тренер, гросмейстер (1995).\nҐертруда Прессбурґер, 94, австрійський свідок Голокосту.\nСторожук Анатолій Васильович, 77, радянський металург, новатор виробництва, Герой Соціалістичної Праці (1984).\nХамутцьких Вадим Анатолійович, 52, радянський волейболіст.\nШаренгович Василь Петрович, 82, білоруський художник та педагог.",
  "Софійський собор (Київ)": "Софі́йський собо́р, або Софі́я Ки́ївська — визначна пам'ятка історії та архітектури України, розташована на Софійській площі міста Києва. Збудований у 1011–1018 роках київським князем Ярославом. Названий на честь Святої Софії. Мав статус катедрального собору. З перервами був резиденцією київських митрополитів (православних та унійних). До XIII століття використовувався як головна церква Русі, місце поховання великих князів київських. При соборі велося літописання, була створена перша бібліотека. Занепав у XIV столітті. Відновлений стараннями митрополита Петра Могили і гетьмана Івана Мазепи. Був головним храмом Софійського монастиря (з 1638).",
  "Українська Народна Республіка": "Украї́нська Наро́дна Респу́бліка (УНР) — українська держава зі столицею в Києві, яка в 1917–1921 роках контролювала території центральної, східної та південної України. Постала на місці південно-західних губерній Російської імперії, населених переважно українцями. До квітня 1918 року очолювалася Центральною Радою УНР на чолі з Михайлом Грушевським, після грудня 1918 року — Директорією УНР, яка усунула від влади Павла Скоропадського — гетьмана Української Держави.\nПроголошена 7 листопада 1917 року, після більшовицького жовтневого перевороту, як автономна республіка у складі Російської республіки. 22 січня 1918 року, після початку українсько-радянської війни, проголошена незалежною державою.\nВстановила дипломатичні стосунки більше, ніж з 20 країнами світу. До березня 1918 року користувалася міжнародною підтримкою Німецької та Австро-Угорської імперій. Після поразки останніх в Першій світовій війні залишилась без їхньої допомоги.\nУ квітні 1918 року серед керівників Німецької імперії здобуває популярність Павло Скоропадський. 29 квітня 1918 року було здійснено державний переворот, наслідком якого був прихід П. Скоропадського до влади і встановлення Української Держави замість УНР.\n14 грудня 1918 року внаслідок антигетьманського повстання Директорією було відновлено УНР. 22 січня 1919 року об'єдналася із Західноукраїнською Народною Республікою.",
  "Шевченко Андрій Миколайович": "Андрі́й Микола́йович Шевче́нко (нар. 29 вересня 1976, с. Двірківщина, Яготинський район, Київська область, Українська РСР, СРСР) — український футболіст, що грав на позиції нападника за київське «Динамо», «Мілан» та лондонський «Челсі». Заслужений майстер спорту України (2003). Має звання Героя України (2004). Кавалер ордена \"За заслуги\" I, II, III ступеня, ордена \"За мужність\" III ступеня та ордена князя Ярослава Мудрого V ступеня.\nЗгодом футбольний тренер. Протягом 2016—2021 років — головний тренер національної збірної України. З листопада 2021 року по січень 2022 року очолював тренерський штаб італійського «Дженоа».\n2003 року став першим українцем, хто виграв Лігу чемпіонів.",
  "Маркетинг": "Ма́ркетинг (англ. marketing) — це діяльність для формування попиту та задоволення потреб споживачів. У широкому сенсі призначення маркетингу полягає в «визначенні та задоволенні людських і суспільних потреб».\n\n\n== Опис ==\n\n\n=== Аспекти маркетингу ===\nаналітичний аспект (розуміння ринків);\nактивний аспект (проникнення на ринки);\nідеологічний аспект.\n\n\n=== Концепції маркетингу ===\nвдосконалення виробництва (пріоритет виробництву);\nвдосконалення товару (пріоритет товару);\nінтенсифікації зусиль збуту (пріоритет продажу);\nтрадиційна концепція маркетингу (пріоритет потребам споживачів);\nсоціально-етичного маркетингу (пріоритет інтересам суспільства).\n\n\n=== Функції маркетингу ===\nаналітична (вивчення ринку, споживачів, конкурентів, товарної структури ринку, аналіз внутрішнього середовища підприємства),\nвиробнича (організація виробництва нових товарів, матеріально-технічного постачання, управління якістю і конкурентноздатністю продукції),\nзбуту (організація системи руху товарів, проведення цілеспрямованої товарної політики, організація сервісу, проведення цілеспрямованої політики збуту),\nуправління та контролю (планування, інформаційне забезпечення, комунікаційне забезпечення управління маркетингом, моніторинг та аналіз).\n\n\n=== Дії для маркетингової діяльності ===\nпровадження досліджень ринку,\nаналіз ринку,\nсегментування ринку,\nпозиціювання товару,\nмаркетинг-мікс (маркетинговий комплекс) тощо.Існує сотні визначень маркетингу. Одне з них наголошує на існуванні трьох вимірів у такому визначенні:\n\nмаркетинг є філософією бізнесу,\nмаркетинг є набором ефективних інструментів, які є необхідними для функціонування підприємства в умовах високої конкуренції,\nмаркетинг є важливою частиною системи управління підприємством.Маркетинг як філософія спрямовує розвиток підприємства, а інструменти маркетингу дозволяють це успішно реалізувати. Найбільший ефект досягається, якщо маркетинг працює як цілісна концепція та система управління компанією.\nІнструментарій маркетингу — різноманітні інструменти впливу на ринкове середовище, які основані на знанні психології споживача та закономірностей економічних процесів.",
  "Гоголь Микола Васильович": "Мико́ла Васи́льович Го́голь (рос. Николай Васильевич Гоголь; прізвище при народженні Яно́вський, з 1821 року — Го́голь-Яно́вський; 20 березня [1 квітня] 1809(18090401) року, Сорочинці, Миргородський повіт, Полтавська губернія, Російська імперія — 21 лютого [4 березня] 1852 року, Москва, Російська імперія) — російський письменник українського походження з відомого українського роду Гоголів-Яновських. Вважається класиком російської літератури, найвизначнішим з представників її «української школи». Окрім внеску у російську літературу, Гоголь також мав непрямий вплив і на українську літературу й українську культуру в цілому, а також був завзятим етнографом й збирачем українського фольклору.\n\n\n== Життєпис ==\n\n\n=== Родина ===\nМикола Васильович Гоголь народився 20 березня (1 квітня) 1809(18090401) року (за іншими даними 19 березня (31 березня) 1809(18090331)) у містечку Великі Сорочинці Полтавської губернії. Згідно з сімейними переказами він походив зі старовинного українського козацького роду і був нащадком відомого козака Остапа Гоголя, що був наприкінці XVII століття гетьманом Правобережної України. У смутні часи української історії деякі з його предків приставали і до шляхти, і ще дід Гоголя, Панас Дем'янович Гоголь-Яновський (1738-1805), писав в офіційному папері, що «його предки, прізвищем Гоголь, польської нації», хоча більшість біографів схильні вважати, що він все ж був «малоросом».\n\n\n==== Родовід Яновських ====\n\nПрапрадід Ян (Іван) Якович, вихованець Київської духовної академії, «вийшовши в російську сторону», оселився в Полтавському краї (нині — Полтавська область, Україна), і від нього пішло прізвисько «Яновських». За іншою версією вони були Яновськими, оскільки жили в місцевості Янові. Отримавши дворянську грамоту в 1792 році, Панас Дем'янович змінив прізвище «Яновський» на «Гоголь-Яновський».",
  "Клітина": "Кліти́на (лат. cellula — комірка) — структурно-функціональна одиниця всіх живих організмів, для якої характерний власний метаболізм та здатність до самовідтворення. Від середовища, яке її оточує, клітина відмежована плазматичною мембраною (плазмалемою). Розрізняють два типи клітин: прокаріотичні, що не мають сформованого ядра, характерні для бактерій та архей, та еукаріотичні, в яких наявне ядро, властиві усім іншим клітинним формам життя, зокрема рослинам, грибам та тваринам. До неклітинних форм життя належать лише віруси, але вони не мають власного метаболізму і не можуть розмножуватись поза межами клітин-живителів.\nВсі організми поділяються на одноклітинні, колоніальні та багатоклітинні. До одноклітинних належать бактерії, археї, деякі водорості і гриби, а також найпростіші. Колоніальні та багатоклітинні організми складаються з великої кількості клітин. Різниця між ними полягає в тому, що колоніальні організми складаються з недиференційованих або слабо диференційованих клітин, які можуть виживати одна без одної. Клітини багатоклітинних організмів більш-менш спеціалізовані на виконанні певних функцій і залежні одна від одної в процесах життєдіяльності.",
  "Японія": "Япо́нія (яп. 日本, にっぽん / にほん, МФА: [nip̚.poɴ] / [nihoɴ]), офіційна назва — Япо́нська Держа́ва — острівна держава в Східній Азії. Розташована на Японському архіпелазі, межує з Японським морем на заході й Тихим океаном на сході, також простягається від Охотського моря на північному сході до Східно-Китайського та Філіппінського морів на південному заході. Будучи частиною Тихоокеанського вогняного кола, Японія охоплює архіпелаг з 6852 островів; п'ятьма основними островами, з півночі на південь є Хоккайдо, Хонсю, Сікоку, Кюсю та Окінава.\nОфіційно поділена на 47 адміністративних одиниць — префектур та 8 традиційних регіонів. Приблизно три чверті місцевості країни гірські. Як результат, Японія — одна з найбільш густонаселених та урбанізованих країн світу. Найбільша урбанізована територія — Велике Токіо, зосереджена на столиці, Токіо, яка є найбільш населеним мегаполісом у світі, де проживає понад 38 мільйонів людей. З населенням у 126 476 461 особу Японія посідає 11 місце у світі та 4 в Азії за кількістю населення.\nАрхеологічні дані свідчать, що Японія була заселена ще в період пізнього палеоліту.",
  "Італія": "Іта́лія (італ. Italia [iˈtaːlja] ( прослухати)), офіційна назва — Італі́йська Респу́бліка (італ. Repubblica Italiana [reˈpubblika itaˈljaːna]) — держава на півдні Європи, що складається з півострова, відмежованого Альпами та оточеного кількома островами. Країна розташована у південно-центральній Європі і вважається частиною західної Європи. Унітарна парламентська республіка зі столицею у місті Рим, що займає територію загальною площею 301 340 км² і межує на суходолі з Францією на північному заході, зі Швейцарією та Австрією на півночі та Словенією на північному сході, а також анклавованими мікродержавами Ватикан, Сан-Марино та Суверенний Мальтійський орден. Італія має територіальний ексклав у Швейцарії (Кампйоне) та морський ексклав у водах Тунісу (Лампедуза). Населення країни — близько 60 мільйонів, що робить її третьою за чисельністю країною-членом Європейського Союзу.\nЧерез своє географічне розташування у Південній Європі та Середземномор'ї, Італія історично була домом для безлічі народів та культур. Окрім різних давніх народів, розсіяних по усій території сучасної Італії, найпоширенішими були індоєвропейські італіки, які дали півострову свою назву, починаючи з античності, фінікійці та карфагеняни засновували колонії переважно на островах сучасної Італії. Греки заснували поселення у так званій Graecia Magna у Південній Італії, у той час як етруски та кельти населяли відповідно центральну та північну Італію.",
  "Бароко": "Баро́ко (від порт. barroco ісп. barrueco та фр. baroque — «перлина неправильної форми») — стиль у європейському мистецтві (живописі, скульптурі, музиці, літературі) та архітектурі початку XVI століття — кінця XVIII століття. Хронологічно бароко слідує за Ренесансом, за ним іде Класицизм. За естетичним визначенням, бароко — стиль, що виникає на хвилі кризи гуманізму і народження маньєризму. Він висловлює бажання насолоджуватись дарунками життя, мистецтва і природи. Якщо ренесанс мав незначне поширення у країнах за межами Західної Європи, то з доби бароко почалося справжнє поширення європейської цивілізації на інші континенти.\nВеликого значення в цей час набули церемоніали, етикет, ушляхетнення способу життя й зовнішнього вигляду людини. Ці постулати знайшли своє відображення в мистецтві.",
  "Чемпіонат Європи з футболу 2020": "Чемпіонат Європи з футболу 2020 року, або скорочено Євро-2020 — 16-й чемпіонат Європи з футболу, який відбувався від 11 червня до 11 липня 2021 року. Планували провести турнір у червні—липні 2020 року, однак через пандемію COVID-19 у Європі змагання відтермінували на рік. Попри це, вирішили зберегти оригінальну назву чемпіонату  «Євро-2020».Турнір відбувся в 11 різних містах 11-ти країн Європи[⇨]. Португалія захищала свій титул, але поступилася в 1/8 фіналу збірній Бельгії. Уперше в історії турніру застосовується система VAR.У фіналі, що відбувся 11 липня 2021 року на стадіоні «Вемблі» в Лондоні, який приймав його вдруге після Євро-1996, перемогу здобула збірна Італії над збірною Англії в серії післяматчевих пенальті з рахунком 3:2, основний та додатковий час завершився внічию 1:1.\n\n\n== Кандидати ==\nВиявляли бажання приймати Євро-2020:\n\n Болгарія і  Румунія. Ці країни раніше не брали участь у боротьбі за прийняття Євро.\n Чехія і  Словаччина. Чехія раніше намагалася подати спільну заявку з Австрією на Євро-2008, але в останній момент поступилася місцем Швейцарії. Словаччина раніше не брала участь у боротьбі за прийняття Євро.",
  "Волейбол": "Волейбо́л (від англ. volleyball, також заст., діал. відбива́нка або сітківка) — спортивна гра з м'ячем, у якій дві команди змагаються на спеціальному майданчику, розділеному сіткою. Волейбол є олімпійським видом спорту.\n\n\n== Загальні відомості ==\nІснують декілька різних версій гри. Мета гри: направити м'яч над сіткою так, щоби він доторкнувся до ділянки суперника, та запобігти спробі гравців суперника зробити те саме. Для цього команда має торкнутися до м'яча не більше трьох разів (або, можливо, ще один раз на блоку).\nМ'яч вводять у гру через подачу: гравець, який подає, завдає удару по м'ячу, направляючи його в бік суперника. Розіграш кожного м'яча триває до приземлення м'яча на майданчик, виходу в «аут» або порушення правил.\nУ волейболі команда, яка виграла розіграш, отримує очко (за системою «кожний розіграш — одне очко»).",
  "Данило Галицький": "Дани́ло Романович (також король Данило Руський, Данило Галицький; 1201(1201) — 1264) — король Русі (1253—1264), правитель Галицько-Волинського князівства (1238—1264). Князь галицький (1205—1206, 1211—1212, 1230—1232, 1233—1234, 1238—1264), володимирський (1205—1208, 1215—1238). Останній самостійний Великий князь Київський (1239—1241). Представник роду Романовичів, гілки Володимирських Мономаховичів із династії Рюриковичів.\nСин Романа Мстиславича та доньки візантійського імператора Ісаака II Ангела. Брав участь у битві на Калці проти монголів, був поранений (1223). Після смерті батька відновив і розбудував Галицько-Волинську державу, створену Романом. У союзі з половцями розбив галицьку боярську опозицію під проводом Ростислава Михайловича та угорсько-польських інтервентів у битві під Ярославом (1245). Зазнав нападу монголів (1241), визнав себе їхнім васалом (1245). Уклав союзи із Римом, Тевтонським орденом, польськими і угорськими правителями.",
  "Усик Олександр Олександрович": "Олекса́ндр Олекса́ндрович У́сик (нар. 17 січня 1987(19870117), Сімферополь) — професійний український боксер. Чемпіон світу в першій важкій вазі (версії WBO (2016—2019), WBC (2018—2019), IBF (2018—2019), WBA (Super) (2018—2019), The Ring (2018 — 2019)), чинний чемпіон світу у важкій вазі (версії WBO (2021—н.ч.), IBF (2021—н.ч.), WBA (Super) (2021—н.ч.) та IBO (2021—н.ч.), олімпійський чемпіон (2012), чемпіон світу (2011), чемпіон Європи (2008), багаторазовий чемпіон України. Переміг 7 бійців за титул чемпіона світу у першій важкій вазі.\nЗаслужений майстер спорту України. Олександр Усик 2017 року піднявся на першу сходинку рейтингу найкращих боксерів у першій важкій вазі за версією авторитетного боксерського видання «The Ring». 21 липня 2018 року став першим українцем, який став абсолютним чемпіоном світу, перемігши у фіналі Всесвітньої боксерської суперсерії WBSS осетина Мурата Гассієва, який представляв Росію, і завоювавши титули чемпіона світу чотирьох найавторитетніших боксерських організацій у першій важкій вазі. 25 вересня 2021 року став третім з українських боксерів чемпіоном світу з боксу у важкій вазі.\n\n\n== Життєпис ==\nНародився в Сімферополі, Кримська область, Українська РСР, нині Автономна республіка Крим, Україна.\nБатьки родом з півночі України.",
  "Культура": "Культу́ра (лат. Cultura — «обробіток», «обробляти») — сукупність матеріальних і духовних цінностей, створених людством протягом його історії; історично набутий набір правил усередині соціуму для його збереження та гармонізації.\nКультура є складною системою буття. У XX столітті вчені А. Кребер та К. Клакхон зробили спробу об'єднати досягнення культурологів усього світу й навели у своїй праці («англ. Culture: A Critical Review of Concepts and Definitions», 1952) 180 визначень терміну «культура». У 1983 р. на XVII Всесвітньому конгресі в Торонто, присвяченому проблемі «Філософія й культура», було наведено вже кілька сотень визначень цього поняття.\nПоняття культура об'єднує в собі науку (включно з технологією) і освіту, мистецтво (літературу та інші галузі), мораль, уклад життя та світогляд. Культура вивчається комплексом гуманітарних наук, насамперед культурологією, етнографією, культурною антропологією, соціологією, психологією, історією.\n\n\n== Походження поняття, сутність культури ==\n\nЛюдина почала відокремлювати себе від довкілля вже на початку свого існування.",
  "Сонячна система": "Со́нячна систе́ма — планетна система, що включає в себе центральну зорю — Сонце, і всі природні космічні об'єкти (планети, астероїди, комети, потоки сонячного вітру тощо), які об'єднуються гравітаційною взаємодією. Сонячна система є частиною значно більшого комплексу, який складається із зірок і міжзоряної речовини — галактики Чумацький Шлях.\nСонце складає ≈99,85 % маси Сонячної системи; газові планети-гіганти (Юпітер, Сатурн, Уран і Нептун) складають 99 % залишкової маси. Як і в інших зір, у надрах Сонця ефективно відбуваються термоядерні реакції з виділенням енергії. Планети за фізичними характеристиками поділяють на дві групи. Ближче до Сонця розташовані планети земної групи: Меркурій, Венера, Земля, Марс; далі від Сонця розташувались планети-гіганти: Юпітер, Сатурн, Уран, Нептун. Планети земної групи порівняно невеликі, їхня густина ≈5 г/см³; вони складаються переважно з важких хімічних елементів; мають гаряче металеве ядро, оточене мантією із силікатних порід, і верхній шар — кору. Планети-гіганти не мають твердої поверхні, бо за хімічним складом (99 % гідрогену і гелію) і густиною (≈1 г/см³) вони нагадують зорі, а їхня велика маса спричиняє нагрівання ядер до температури понад +10 000 °С.\nОкрім Сонця й планет, до складу Сонячної системи входять також карликові планети, супутники планет, астероїди, комети, метеорна речовина.\n\n\n== Загальний опис ==\nСонячна система складається з гравітаційно пов'язаних небесних тіл: масивного центрального тіла — Сонця — та численних об'єктів, що обертаються навколо нього. Це вісім великих планет (Меркурій, Венера, Земля, Марс, Юпітер, Сатурн, Уран, Нептун), понад 100 їхніх супутників, пояс астероїдів та пояс Койпера, комети, метеороїди та космічний пил.",
  "Кіновсесвіт Marvel": "«Кіновсесвіт Marvel» скорочена назва «КВМ» (англ. Marvel Cinematic Universe, або MCU) — вигаданий всесвіт, серія супергеройських фільмів, заснована на коміксах компанії Marvel і розроблена компанією Marvel Studios. Всесвіт було створено шляхом з'єднання в загальну сюжетну лінію декількох фільмів з акторами та персонажами. \nТелесеріали: «Агенти Щ.И.Т.» (2013—2020), «Агент Картер» (2015—2016), «Шибайголова» (2015—2018), «Джессіка Джонс» (2015—2019), «Люк Кейдж» (2016—2018), «Залізний кулак» (2017—2018) , «Захисники» (2017), «Надлюди» (2017), «Каратель» (2017—2019), «Втікачі» (2017) і серія короткометражних фільмів «Marvel One-Shots» також входять до складу цього всесвіту.\n21 липня 2019 року на фестивалі Comic Con в Сан-Дієго студія Marvel анонсувала вихід п'яти фільмів і п'яти серіалів нової, четвертої фази свого кіновсесвіту, прем'єра яких запланована на стрімінговій платформі Disney+ до кінця 2021 року.Кіновсесвіт Marvel займає перше місце в списку найбільш прибуткових серій фільмів із загальними зборами понад $22,5 млрд, а картини «Месники: Завершення», «Месники: Війна нескінченності», «Месники» і «Месники: Ера Альтрона» посідають відповідно друге, п'яте, восьме й одинадцяте місця в списку найкасовіших фільмів за всю історію кінематографу.\nУ кожному з фільмів або телесеріалів КВМ є відсилання один до одного, що в підсумку об'єднує їх в один всесвіт. Всі інші фільми й телесеріали, засновані на коміксах Marvel, ніяк не пов'язані з цією серією, оскільки зняті іншими компаніями та не мають загальної сюжетної лінії між собою, хоча всі ці герої з одного вигаданого всесвіту в коміксах.\n\n\n== Створення ==\n\nУ 2005 році журнал Variety повідомив, що Marvel Studios почне виробляти свої власні фільми та буде поширювати їх через Paramount Pictures. Раніше студія виступала лише в ролі копродюсерів в екранізаціях придуманих ними персонажів (найбільш відомий семирічний договір з 20th Century Fox). Доходи, отримані від даних угод, керівництво Marvel вирішує вкласти у власну узагальнену франшизу, процес створення якої буде повністю під контролем студії."
}
